db = """МЕДИЦИНА КАТАСТРОФ – ОБЛАСТЬ МЕДИЦИНЫ, ЗАДАЧА КОТОРОЙ ОКАЗАНИЕ ПОСТРАДАВШИМ В ЧРЕЗВЫЧАЙНЫХ СИТУАЦИЯХ
0 психологической поддержки
1 медицинской помощи
0 социальной помощи
0 материального обеспечения
@ТЕМПЕРАТУРА АНТИСЕПТИЧЕСКОГО РАСТВОРА ДЛЯ ПРОМЫВАНИЯ МОЧЕВОГО ПУЗЫРЯ СОСТАВЛЯЕТ
0 42°С
0 24°С
1 37°С
0 20°С
@КРАТКОВРЕМЕННЫЙ КОНТРАСТНЫЙ ДУШ
0 усиливает синтез белка, восстанавливает структурные основы клетки
1 тонизирует мышцы, повышает тонус сосудистой системы и улучшает обмен веществ
0 сжигает лишние запасы жиров
0 снижает устойчивость организма к инфекционным заболеваниям
@ИНГАЛЯЦИЯ КИСЛОРОДА ПОКАЗАНА ЛЮБОМУ ПОСТРАДАВШЕМУ С
0 переломом ноги
0 отравлением
0 ожогами
1 одышкой, тахикардией, шоком, черепно-мозговой травмой
@ЛЕЧЕБНОЕ ДЕЙСТВИЕ ЛАЗЕРОТЕРАПИИ
0 седативное
1 обезболивающее, фибринолитическое, противовоспалительное
0 гипотензивное
0 спазмолитическое
@КРИТЕРИЕМ ПРАВИЛЬНОСТИ НАЛОЖЕНИЯ ДАВЯЩЕЙ ПОВЯЗКИ ПРИ КРОВОТЕЧЕНИИИ ИЗ ВЕНЫ КОНЕЧНОСТИ ЯВЛЯЕТСЯ
0 отечность конечности выше места наложения повязки
0 исчезновение пульса на конечности ниже места наложения повязки
1 ослабление кровотечения
0 бледность конечности ниже наложения повязки
@СТРУКТУРА ПОТЕРЬ СРЕДИ НАСЕЛЕНИЯ ПРИ КАТАСТРОФИЧЕСКИХ НАВОДНЕНИЯХ И ЗЕМЛЕТРЯСЕНИЯХ ДОВОЛЬНО БЫСТРО ДОПОЛНЯЕТСЯ
0 поражением лёгких
1 инфекционной заболеваемостью
0 сердечно-сосудистыми заболеваниями
0 заболеваниями кожи и подкожной клетчатки
@ДИСПАНСЕРНОЕ НАБЛЮДЕНИЕ БОЛЬНЫХ, ПЕРЕНЕСШИХ ГЕМОРРАГИЧЕСКУЮ ЛИХОРАДКУ С ПОЧЕЧНЫМ СИНДРОМОМ ОСУЩЕСТВЛЯЮТ В ТЕЧЕНИЕ 1 ГОДА
1 1 раз в 3 месяца
0 1 раз в полгода
0 1 раз в год
0 2 раза в 1 месяц
@ДОПОЛНИТЕЛЬНЫМ МЕТОДОМ ОБСЛЕДОВАНИЯ, ПРИМЕНЯЕМЫМ ДЛЯ КОНТРОЛЯ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЯЗВЕННОЙ БОЛЕЗНИ, ЯВЛЯЕТСЯ
0 пиелография
0 УЗИ органов брюшной полости
0 рентгеноскопия желудка
1 ЭГДС
@ФАКТОРЫ РИСКА – ЭТО ФАКТОРЫ
0 улучшающие качество жизни человека
0 стимулирующие иммунитет
0 снижающие адаптационные возможности организма
1 потенциально опасные для здоровья человека, способствующие возникновению заболеваний
@МАКСИМАЛЬНАЯ ФИЗИОЛОГИЧЕСКАЯ ПОТЕРЯ МАССЫ ТЕЛА У НОВОРОЖДЕННОГО СОСТАВЛЯЕТ
0 до 20% массы тела при рождении
1 до 10% массы тела при рождении
0 до 5% массы тела при рождении
0 6-8% массы тела при рождении
@ЗАМЕЩЕНИЕ ТКАНИ ЛЕГКОГО НА СОЕДИНИТЕЛЬНУЮ НАЗЫВАЕТСЯ
0 ателектаз
0 эмфизема
0 пневмония
1 пневмосклероз
@САМОЙ ЧАСТОЙ ПРИЧИНОЙ ОСТРОГО НАРУШЕНИЯ МОЗГОВОГО КРОВООБРАЩЕНИЯ ИЗ ПЕРЕЧИСЛЕННЫХ ЯВЛЯЕТСЯ
1 гипертоническая болезнь
0 язвенная болезнь желудка
0 сахарный диабет
0 неврозы
@КЛИНИЧЕСКОЙ ФОРМОЙ ОСТРОГО КОРОНАРНОГО СИНДРОМА ЯВЛЯЕТСЯ
0 коллапс
1 инфаркт миокарда
0 отек легких
0 кардиомиопатия
@ДЛЯ ФУРУНКУЛА ХАРАКТЕРНО
0 острое гнойное поражение потовой железы
0 острое гнойное воспаление всех слоев кожи
0 гнойное расплавление подкожно-жировой клетчатки
1 гнойно-некротическое воспаление волосяного фолликула
@КРИТЕРИЕМ ДИАГНОСТИКИ АТОПИЧЕСКОЙ ФОРМЫ БРОНХИАЛЬНОЙ АСТМЫ У ДЕТЕЙ ЯВЛЯЕТСЯ
0 ускоренное СОЭ
0 LE-клетки
0 лейкоцитоз
1 высокий уровень IgЕ
@ДОПУСТИМЫЙ ИНТЕРВАЛ МЕЖДУ РАЗЛИЧНЫМИ ПРИВИВКАМИ СОСТАВЛЯЕТ
1 1 месяц
0 1,5 месяца
0 6 месяцев
0 2 месяца
@ОСНОВНЫЕ ТИПЫ ТЕЛОСЛОЖЕНИЯ
0 легкий, средний, тяжелый
1 астенический, нормостенический, гиперстенический
0 астенический, суперстенический, мегастенический
0 гиперстенический, достаточный, большой
@СОДЕРЖАНИЕ КАЛЬЦИЯ В КРОВИ 2,12 ММОЛЬ/Л, ФОСФОРА В КРОВИ 1,71 ММОЛЬ/Л ХАРАКТЕРНЫ ДЛЯ РАХИТА В ПЕРИОДЕ
0 разгара
0 рецидива
1 реконвалесценции
0 начальном
@К СОЦИАЛЬНО-ЭКОНОМИЧЕСКИМ ФАКТОРАМ РИСКА ДЛЯ ЗДОРОВЬЯ ОТНОСЯТ
0 низкую физическую активность
0 отягощённую наследственность
0 табакокурение
1 плохие материально-бытовые условия
@ПРОТИВОЭПИДЕМИЧЕСКИЕ МЕРОПРИЯТИЯ, НАПРАВЛЕННЫЕ НА ИСТОЧНИК ИНФЕКЦИИ
1 активное и пассивное выявление больных
0 специфическая вакцинация населения
0 дезинфекции, дезинсекция
0 стерилизация, дератизация
@С ЦЕЛЬЮ ТРАНСПОРТНОЙ ИММОБИЛИЗАЦИИ ПРИ ПЕРЕЛОМАХ ПЛЕЧЕВОЙ КОСТИ ИСПОЛЬЗУЮТ
0 косыночную повязку
0 восьмиобразную повязку
0 повязку Вильпо
1 шину Крамера
@САНИТАРНО-ЭПИДЕМИОЛОГИЧЕСКОЕ БЛАГОПОЛУЧИЕ НАСЕЛЕНИЯ-ЭТО СОСТОЯНИЕ
1 среды обитания, при котором отсутствует вредное воздействие ее факторов на человека (безвредные условия) и имеются возможности для восстановления нарушенных функций организма человека состояние
0 среды обитания, при котором отсутствует опасность вредного воздействия ее факторов на человека
0 здоровья населения, среды обитания человека, при котором отсутствует вредное влияние факторов среды обитания на человека и обеспечиваются благоприятные условия его жизнедеятельности
0 среды обитания, при котором отсутствует опасность вредного воздействия ее факторов на человека
@ОБМАНЫ ВОСПРИЯТИЯ, ПРИ КОТОРЫХ БОЛЬНОЙ СЛЫШИТ ПРИКАЗАНИЯ, НАЗЫВАЮТСЯ
1 императивные галлюцинации
0 вербальные иллюзии
0 галлюцинации общего чувства
0 функциональные галлюцинации
@ОСЛОЖНЕНИЕМ НЕРАЗВИВАЮЩЕЙСЯ БЕРЕМЕННОСТИ ЯВЛЯЕТСЯ
0 сепсис
0 эндометрит
1 ДВС-синдром
0 разрывы шейки матки
@ПРИ ЦИСТОГРАФИИ КОНТРАСТ ВВОДИТСЯ
0 внутримышечно
0 внутривенно
1 через катетер в мочевой пузырь
0 перорально
@ЭКСПРЕСС АНАЛИЗ НА БЕРЕМЕННОСТЬ ЗАКЛЮЧАЕТСЯ В ОПРЕДЕЛЕНИИ
0 эстрогенных гормонов
1 хорионического гонадотропина
0 гормонов гипофиза
0 прогестерона
@ПРИ ЭКССУДАТИВНОМ ПЕРИКАРДИТЕ БОЛЬНОМУ ПРИДАЮТ ПОЛОЖЕНИЕ
0 горизонтальное с приподнятыми ногами
0 лежа на боку
0 горизонтальное
1 сидя с наклоном туловища вперед
@АУСКУЛЬТАТИВНЫМ ПРИЗНАКОМ СУХОГО ПЕРИКАРДИТА У ДЕТЕЙ ЯВЛЯЕТСЯ
0 диастолический шум
1 шум трения перикарда
0 ритм «перепела»
0 шум трения плевры
@ЦЕЛЬ ЭКСПЕРТИЗЫ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ
1 оценка состояния здоровья пациента, возможности осуществлять профессиональную деятельность, определение степени и сроков временной утраты трудоспособности
0 проведение лечебно-профилактических мероприятий
0 проведение психосоциальной реабилитации
0 проведение реабилитационных мероприятий
@ПОЯВЛЕНИЕ ГАРРИСОНОВОЙ БОРОЗДЫ У РЕБЕНКА ГРУДНОГО ВОЗРАСТА ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 болезни Тернера Шерешевского
0 болезни Дауна
0 болезни Верльгофа
1 рахита
@ГЛЮКОЗУРИЯ ХАРАКТЕРНА ДЛЯ
0 пиелонефрита
0 несахарного диабета
0 избытка глюкозы в пище
1 сахарного диабета
@ПОД ОХРАНОЙ ТРУДА ПОНИМАЮТ
0 реабилитационные мероприятия для сохранения жизни работников
0 организационно-правовые мероприятия для сохранения жизни работников
0 экономические мероприятия для сохранения жизни работников
1 систему сохранения жизни и здоровья работников в процессе трудовой деятельности
@ПОД СТИЛЕМ РУКОВОДСТВА ПОНИМАЮТ
0 внедрение экономических стимулов
0 контроль выполнения планов работы
1 систему методов воздействия руководителя
0 стратегию развития организации
@КОЛИЧЕСТВО МИКРОБОВ В ВОЗДУХЕ ПОСЛЕ ПОДМЕТАНИЯ ПОЛОВ ЩЕТКАМИ
1 удваивается
0 утраивается
0 уменьшается в 3 раза
0 увеличивается в 5 раз
@ЗДОРОВЬЕ – ЭТО СОСТОЯНИЕ
0 высокого уровня жизни
1 физического, психического и социального благополучия человека
0 отсутствия заболеваний
0 отсутствия расстройств функций органов и систем организма
@РАЦИОНАЛЬНОЙ ТАКТИКОЙ ПРИ ПОЛОЖИТЕЛЬНЫХ СИМПТОМАХ ОСТРОГО АППЕНДИЦИТА И НАЛИЧИИ РУБЦА ОТ ХИРУРГИЧЕСКОГО ВМЕШАТЕЛЬСТВА В ПРАВОЙ ПОДВЗДОШНОЙ ОБЛАСТИ ЯВЛЯЕТСЯ
1 госпитализация в хирургический стационар в срочном порядке
0 вызов специализированной бригады скорой медицинской помощи для консультации
0 обезболивание, «актив» в поликлинику
0 обезболивание, повторный осмотр через 2 часа
@КРИТЕРИЕМ «ВПЕРВЫЕ ВОЗНИКШЕЙ СТЕНОКАРДИИ НАПРЯЖЕНИЯ» ЯВЛЯЕТСЯ ДАВНОСТЬ ПОЯВЛЕНИЯ БОЛЕЙ ДО ____ МЕС
1 1
0 6
0 4-5
0 2-3
@ДЛЯ ЛЕЧЕНИЯ ЯЗВЕННОЙ БОЛЕЗНИ ЖЕЛУДКА И 12-И ПЕРСТНОЙ КИШКИ ПРИМЕНЯЮТ
0 метамизол
0 мелоксикам
0 лоперамид
1 омепразол
@ЗАЩИТНАЯ ОДЕЖДА ПРИ РАБОТЕ МЕДПЕРСОНАЛА С ЦИТОСТАТИКАМИ
0 халат с длинными рукавами
0 халат и перчатки ПВХ
0 халат, перчатки и защитные очки
1 халат, перчатки ПВХ, защитные очки и респиратор
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА ВСЛЕДСТВИЕ ОСЛОЖНЕНИЙ САХАРНОГО ДИАБЕТА ВКЛЮЧАЕТ КОРРЕКЦИЮ
0 хондропатии
0 остеопатии
0 коагулопатии
1 полинейропатии
@ПРИ ВНЕЗАПНОМ СНИЖЕНИИ АРТЕРИАЛЬНОГО ДАВЛЕНИЯ ПОСЛЕ ПРИМЕНЕНИЯ АНТИБИОТИКА В ПЕРВУЮ ОЧЕРЕДЬ НЕОБХОДИМО ВНУТРИВЕННО ВВЕСТИ
1 адреналин
0 кордиамин
0 супрастин
0 гглюкокортикоидные препараты
@ДЛЯ ОЦЕНКИ ЭФФЕКТИВНОСТИ ПРОГРАММЫ МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА С НЕЙРОСЕНСОРНОЙ ТУГОУХОСТЬЮ ПРИМЕНЯЮТ
0 динамометрию
0 периметрию
0 спирометрию
1 аудиометрию
@ВЕДУЩИМИ ФАКТОРАМИ РИСКА ОНКОЛОГИЧЕСКИХ ЗАБОЛЕВАНИЙ ЯВЛЯЮТСЯ ВСЕ ПЕРЕЧИСЛЕННЫЕ, КРОМЕ
0 активное курение
0 пассивное курение
1 избыточная масса тела
0 злоупотребление алкоголем
@НАИБОЛЕЕ ТИПИЧНЫМ ПРИЗНАКОМ АТОПИЧЕСКОГО ДЕРМАТИТА ЯВЛЯЕТСЯ
0 анорексия
0 гипертермия
0 диарея
1 зуд
@МИНИМАЛЬНЫЙ УРОВЕНЬ СТАБИЛИЗАЦИИ СИСТОЛИЧЕСКОГО ДАВЛЕНИЯ ПРИ АНАФИЛАКТИЧЕСКОМ ШОКЕ У ВЗРОСЛЫХ НОРМОТОНИКОВ В ММ РТ. СТ. СОСТАВЛЯЕТ
1 100
0 120
0 130
0 110
@ПЕРВИЧНАЯ ПРОФИЛАКТИКА СЕРДЕЧНО-СОСУДИСТЫХ ЗАБОЛЕВАНИЙ
0 беззаботное времяпровождение
1 санитарное просвещение населения
0 повышенная эмоциональность
0 богатая жирами пища
@В ЛЕЧЕНИИ ГИПОКИНЕТИЧЕСКОЙ ФОРМЫ ДИСКИНЕЗИИ ЖЕЛЧНОГО ПУЗЫРЯ ИСПОЛЬЗУЮТ
0 спазмолитики
0 ингибиторы протоновой помпы
1 холекинетики
0 антациды
@ПРИ КЛИНИЧЕСКОЙ КАРТИНЕ «ОСТРОГО ЖИВОТА» БОЛЬНОГО НЕОБХОДИМО
1 экстренно госпитализировать в хирургическое отделение
0 направить к участковому терапевту
0 направить на амбулаторное лечение
0 оставить дома для дальнейшего наблюдения
@ПОКАЗАНИЕМ К ГОСПИТАЛИЗАЦИИ ПРИ БРОНХИАЛЬНОЙ АСТМЕ ЯВЛЯЕТСЯ
1 тяжелый приступ с плохим ответом на бронходилятаторы
0 легкий приступ с хорошим ответом на бронходилятаторы
0 тяжелый приступ с хорошим ответом на бронходилятаторы
0 средне тяжелый приступ с хорошим ответом на бронходилятаторы
@ПРИ НАРУШЕНИИ МОТОРИКИ ЖЕЛЧЕВЫВОДЯЩИХ ПУТЕЙ НАИБОЛЕЕ ИНФОРМАТИВНЫМ МЕТОДОМ ИССЛЕДОВАНИЯ ЯВЛЯЕТСЯ
0 эндоскопия
0 ультразвуковое исследование органов брюшной полости
1 ультразвуковая динамическая холецистография
0 желудочное зондирование
@ПАЦИЕНТ – ЭТО ЧЕЛОВЕК
0 больной
0 здоровый
0 любой, пришедший в медицинскую организацию
1 обратившийся за медицинской помощью и (или) находящийся под медицинским наблюдением
@ПРОФИЛАКТИКА ЭКСТЕНЦИЛЛИНОМ ПРИ РЕВМАТИЗМЕ ПРОВОДИТСЯ В ТЕЧЕНИЕ __ ЛЕТ
0 1
0 6
1 5
0 2
@ТЕРРЕНКУР ЯВЛЯЕТСЯ МЕТОДОМ РЕАБИЛИТАЦИИ С ИСПОЛЬЗОВАНИЕМ
0 занятий на беговой дорожке
1 дозированного восхождения
0 прогулки по ровной местности
0 ходьбы перед зеркалом
@ПРИСТУП УДУШЬЯ И ОБИЛЬНАЯ ПЕНИСТАЯ РОЗОВАЯ МОКРОТА У ПАЦИЕНТА НА ФОНЕ ГИПЕРТОНИЧЕСКОГО КРИЗА ЯВЛЯЮТСЯ ХАРАКТЕРНЫМИ ПРИЗНАКАМИ
0 тромбоэмболии легочной артерии
0 легочного кровотечения
0 пневмонии
1 отека легких
@СРЕДНИМ ВОЗРАСТОМ НАЧАЛА МЕНОПАУЗЫ ПРИНЯТО СЧИТАТЬ (ЛЕТ))
0 55-57
1 49-51
0 60-62
0 40-42
@ДЛЯ ЛЕВОЖЕЛУДОЧКОВОЙ НЕДОСТАТОЧНОСТИ ХАРАКТЕРНЫ
0 приступы удушья с затрудненным выдохом
0 дыхание Куссмауля
1 приступы удушья с затрудненным вдохом
0 дыхание Чейн-Стокса
@ИНТЕНСИВНАЯ ИНФУЗИОННАЯ ТЕРАПИЯ ПОСЛЕРОДОВЫХ ГНОЙНО-СЕПТИЧЕСКИХ ЗАБОЛЕВАНИЙ ДОЛЖНА НАЧИНАТЬСЯ
0 после тщательного обследования
0 после стабилизации состояния
0 после выявления возбудителя
1 как можно раньше
@ОДНОЙ ИЗ ФОРМ ФИЗИЧЕСКОГО ВОСПИТАНИЯ ИНВАЛИДА ЯВЛЯЮТСЯ
0 секционные спортом
1 коррекционные занятия в реабилитационных центрах
0 самостоятельные занятия физическими упражнениями
0 групповые занятия физической культурой
@ДЛЯ ОТРАВЛЕНИЯ КЛОФЕЛИНОМ ХАРАКТЕРНО
1 брадикардия, гипотония, сонливость
0 тахикардия, гипотония, рвота
0 тахикардия, рвота, возбуждение
0 брадикардия, гипотония, рвота, возбуждение
@НАИБОЛЕЕ ЧАСТЫМ ОСЛОЖНЕНИЕМ ТЕРАПИИ НЕСТЕРОИДНЫМИ ПРОТИВОВОСПАЛИТЕЛЬНЫМИ ПРЕПАРАТАМИ ЯВЛЯЕТСЯ
0 повышение температуры тела
0 снижение артериального давления
0 брадикардия
1 желудочно-кишечное кровотечение
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ ПОДОЗРЕНИИ НА ОСТРЫЙ КОРОНАРНЫЙ СИНДРОМ
0 регистрация ЭКГ, полупостельный режим, плановая госпитализация в терапевтическое отделение
0 регистрация ЭКГ, полупостельный режим, госпитализация в кардиологическое отделение
1 регистрация ЭКГ, постельный режим, госпитализация в палату интенсивной терапии кардиологического отделения
0 регистрация ЭКГ, общий режим, амбулаторное лечение
@КАТАРАЛЬНЫЙ ПЕРИОД КОКЛЮША ХАРАКТЕРИЗУЕТСЯ
0 выраженными катаральными явлениями
0 острым началом с выраженной интоксикацией
1 постепенным началом со слабой интоксикацией
0 желтухой
@ВО ВРЕМЯ ИММОБИЛИЗАЦИИ КОНЕЧНОСТИ ГИПСОВОЙ ЛОНГЕТОЙ ЛФК И ФИЗИОТЕРАПИЮ НАЗНАЧАЮТ СПУСТЯ
0 1 неделю
1 1-3 дня
0 5-7 дня
0 1 месяц
@ПРИ ПРОВЕДЕНИИ ЛФК ПРИ ГНОЙНЫХ ОСЛОЖНЕНИЯХ ЛЕГКИХ ПРИМЕНЯЕТСЯ КОМПЛЕКС
1 дренажной гимнастики
0 упражнений на тренажерах
0 пассивных упражнений
0 общефизических упражнений
@РЕКОНВАЛИСЦЕНТЫ, ПЕРЕНЕСШИЕ ВИРУСНЫЙ ГЕПАТИТ А, СОСТОЯТ НА ДИСПАНСЕРНОМ УЧЁТЕ В ТЕЧЕНИЕ _____ МЕСЯЦЕВ
1 6
0 18
0 12
0 9
@ПОКАЗАНИЕ ДЛЯ ПРИМЕНЕНИЯ ДУША ШАРКО
1 ожирение
0 острое нарушение мозгового кровообращения
0 холецистит
0 острое респираторное заболевание
@УЧЕТНАЯ ФОРМА «МЕДИЦИНСКАЯ КАРТА БОЛЬНОГО ВЕНЕРИЧЕСКИМ ЗАБОЛЕВАНИЕМ»
0 ф 112у
0 ф 3у
1 ф 065У
0 ф 116у
@ОРГАНИЗАЦИЯ РАЗНЫХ ВИДОВ МЕДИЦИНСКОЙ ПОМОЩИ РЕГЛАМЕНТИРУЕТСЯ
0 программой государственных гарантий оказания гражданам бесплатной медицинской помощи
0 программой обязательного медицинского страхования
1 порядками оказания медицинской помощи
0 лицензией
@ЦЕЛЬЮ ЭПИДЕМИЧЕСКОЙ ПРОФИЛАКТИКИ ЯВЛЯЕТСЯ
0 лечение заболеваний
1 профилактика заболеваний, ранняя диагностика
0 заражение заболеванием с целью проведения опытов
0 получение заработной платы работнику
@ОСНОВНОЙ ПРИЕМ В УХОДЕ ЗА ПАЦИЕНТОМ С ИВЛ
0 питание через зонд
0 противокашлевые средства
0 профилактика пролежней
1 санация трахеобронхиального дерева
@ПРИ ПРОВЕДЕНИИ РЕАКЦИИ МАНТУ ТУБЕРКУЛИН ВВОДЯТ
0 п/к
0 в/в
1 в/к
0 в/м
@ПРЕДВАРИТЕЛЬНЫМ УСЛОВИЕМ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ЯВЛЯЕТСЯ
1 информированное добровольное согласие гражданина или его законного представителя
0 направление врача/фельдшера
0 согласие гражданина, заверенное нотариусом
0 заявление родственников, проживающих совместно с гражданином
@ПОКАЗАНИЯМИ ДЛЯ ОПРЕДЕЛЕНИЯ РН ЖЕЛУДОЧНОГО СОКА У ДЕТЕЙ ЯВЛЯЮТСЯ
0 дизурические явления
0 боли при дефекации
0 запоры
1 тощаковые боли в эпигастральной области
@ПРИ ГИПОГЛИКЕМИЧЕСКОЙ КОМЕ ВНУТРИВЕННО ВВОДЯТ
0 40 мг фуросемида
0 5% раствор глюкозы
1 40% раствор глюкозы
0 0,9% раствор натрия хлорида
@ГЕМОРРАГИЧЕСКИЙ СИНДРОМ ПРИ ГЕМОРРАГИЧЕСКОМ ВАСКУЛИТЕ ХАРАКТЕРИЗУЕТСЯ
1 симметричностью высыпаний
0 отсутствием слияния элементов
0 наличием зуда
0 гемартрозами
@САМОЙ ЧАСТОЙ ПРИЧИНОЙ КРОВОТЕЧЕНИЯ В I ПОЛОВИНЕ БЕРЕМЕННОСТИ ЯВЛЯЕТСЯ
0 пузырный занос
1 самопроизвольный выкидыш
0 преждевременная отслойка нормально расположенной плаценты
0 рак шейки матки
@ТАКТИКА ФЕЛЬДШЕРА ПРИ РАСТЯЖЕНИИ СВЯЗОК ГОЛЕНОСТОПНОГО СУСТАВА ПОДРАЗУМЕВАЕТ ПРИМЕНЕНИЕ
1 холода и фиксирующей повязки на сустав
0 полуспиртового компресса
0 горячей ножной ванночки
0 гипсовой лонгеты
@ПРОГРАММА МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ С ХРОНИЧЕСКОЙ ПОЧЕЧНОЙ НЕДОСТАТОЧНОСТЬЮ ДЛЯ ЗАМЕЩЕНИЯ ФУНКЦИИ ПОЧЕК ОБЯЗАТЕЛЬНО ВКЛЮЧАЕТ
1 гемодиализ
0 форсированный диурез
0 гемодилюцию
0 плазмаферез
@УЧЕТНАЯ ФОРМА «ЭКСТРЕННОЕ ИЗВЕЩЕНИЕ ОБ ИНФЕКЦИОННОМ ЗАБОЛЕВАНИИ, ПИЩЕВОМ, ОСТРОМ ПРОФЕССИОНАЛЬНОМ ОТРАВЛЕНИИ, НЕОБЫЧНОЙ РЕАКЦИИ НА ПРИВИВКУ»
1 ф 058/у
0 ф 050
0 ф 111/у
0 ф 064/у
@ЧАСТОТА ДЫХАТЕЛЬНЫХ ДВИЖЕНИЙ ГОДОВАЛОГО РЕБЕНКА
0 20-25 в минуту
0 40-60 в минуту
0 18-20 в минуту
1 30-35 в минуту
@ПАЦИЕНТУ С ПЕРЕЛОМОМ НИЖНЕЙ ТРЕТИ БЕДРЕННОЙ КОСТИ РЕКОМЕНДОВАНО НАЛОЖЕНИЕ СКЕЛЕТНОГО ВЫТЯЖЕНИЯ ЗА
0 надколенник
0 пяточная кость
0 надмыщелки бедренной кости
1 бугристость большеберцовой кости
@ПЛАНОВОЙ ВАКЦИНАЦИИ ПРОТИВ КОРИ ПОДЛЕЖАТ
0 дети в возрасте до 9 месяцев
0 дети в возрасте от 1 года и старше
0 взрослые
1 дети в 12 месяцев
@ПРИ ЗАПУЩЕННЫХ ЗЛОКАЧЕСТВЕННЫХ ОПУХОЛЯХ ПОКАЗАНА ОПЕРАЦИЯ
0 экстренная
1 паллиативная
0 радикальная
0 электрокоагуляция
@В СООТВЕТСТВИИ С ПРОФЕССИОНАЛЬНЫМ СТАНДАРТОМ ТРУДОВЫЕ ФУНКЦИИ МЛАДШЕЙ МЕДИЦИНСКОЙ СЕСТРЫ ПО УХОДУ ЗА БОЛЬНЫМИ ОТНОСЯТСЯ К КВАЛИФИКАЦИОННОМУ УРОВНЮ
0 шестому
0 пятому
0 седьмому
1 четвёртому
@ОРГАНИЗУЕТ И КООРДИНИРУЕТ РАБОТУ ФЕЛЬДШЕРОВ И МЕДИЦИНСКИХ СЕСТЁР ОТДЕЛЕНИЯ (ПОДРАЗДЕЛЕНИЯ), НАХОДЯЩИХСЯ В ПОДЧИНЕНИИ
0 младшая медсестра по уходу
0 заведующий отделением
0 палатная (постовая) медсестра
1 старший фельдшер
@УЩЕМЛЕННАЯ ГРЫЖА ЯВЛЯЕТСЯ ПОКАЗАНИЕМ ДЛЯ
0 направления к хирургу по месту жительства
0 направления на дополнительные обследования амбулаторно
1 экстренной госпитализации в хирургический стационар
0 направления к терапевту по месту жительства
@ПРИ РАЗВИТИИ ОБЕЗВОЖИВАНИЯ У БОЛЬНЫХ ОСТРЫМИ ПИЩЕВЫМИ ОТРАВЛЕНИЯМИ ПРИМЕНЯЮТ
0 прессорные амины
1 кристаллоидные растворы
0 спазмолитики
0 сердечные гликозиды
@СПЕЦИАЛИЗИРОВННАЯ МЕДИЦИНСКАЯ ПОМОЩЬ ПОСТРАДАВШИМ ДОЛЖНА БЫТЬ ОКАЗАНА ПО ВОЗМОЖНОСТИ В РАННИЕ СРОКИ ПОСЛЕ ПОЛУЧЕНИЯ ТРАВМЫ
0 через 1-2 дня
1 но не позднее суток
0 через 3 дня
0 в течение недели
@ВИДЫ ПРОФИЛАКТИКИ
0 коллективная
0 смешанная
1 первичная, вторичная, третичная
0 двоичная
@ОСНОВНОЙ ДОКУМЕНТ, СОДЕРЖАЩИЙ СВЕДЕНИЯ О НАЗНАЧЕННЫХ МЕТОДАХ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ И АБИЛИТАЦИИ
0 направление на медико-социальную экспертизу
0 направление на госпитализацию
1 индивидуальная программа
0 листок нетрудоспособности
@ПЕРЕЧЕНЬ, ЧАСТОТА И КРАТНОСТЬ ПРЕДОСТАВЛЕНИЯ МЕДИЦИНСКИХ УСЛУГ ПАЦИЕНТАМ ПРИ РАЗНЫХ ЗАБОЛЕВАНИЯХ ОПРЕДЕЛЯЕТСЯ
0 приказом главного врача медицинской организации
0 программой государственных гарантий оказания гражданам бесплатной медицинской помощи
0 порядком оказания медицинской помощи при заболевании соответствующего профиля
1 стандартом оказания медицинской помощи при данном заболевании
@ШОКОВЫЙ ИНДЕКС АЛЬГОВЕРА В НОРМЕ РАВЕН
0 2
0 1,5
1 0,5
0 1
@КОНТРОЛЬ ЗА СОСТОЯНИЕМ ПАЦИЕНТА ПРИ КАРДИАЛЬНОМ ЦИРРОЗЕ ПЕЧЕНИ ВКЛЮЧАЕТ ИЗМЕРЕНИЕ ОКРУЖНОСТИ
0 бедер
0 грудной клетки
1 живота
0 головы
@ЭХОКАРДИОГРАФИЧЕСКИМ ПРИЗНАКОМ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ ЯВЛЯЕТСЯ
0 жидкость в полости перикарда
1 снижение фракции выброса
0 дополнительная хорда левого желудочка
0 повышение фракции выброса
@КОНТРОЛЬ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЯЗВЕННОЙ БОЛЕЗНИ ЖЕЛУДКА ПРОВОДИТСЯ МЕТОДОМ
1 фиброгастродуоденоскопии
0 рентгенографии желудка
0 рентгеноскопии желудка
0 рн-метрии желудка
@ХИМИОТЕРАПЕВТИЧЕСКИЙ МЕТОД ЛЕЧЕНИЯ ОТНОСИТСЯ К МЕТОДУ ВОЗДЕЙСТВИЯ НА ОРГАНИЗМ
1 системному
0 локальному
0 комбинированному
0 регионарному
@СУММАРНЫЙ СЕРДЕЧНО-СОСУДИСТЫЙ РИСК ПО ШКАЛЕ SCORE СЧИТАЕТСЯ ВЫСОКИМ ПРИ ВЕЛИЧИНЕ
0 ≥10%
1 ≥ 5% до 10%
0 менее 1%
0 в пределах ≥ 1% до 5%
@ПРИНЦИПЫ ОРГАНИЗАЦИИ ЭКСПЕРТИЗЫ ТРУДОСПОСОБНОСТИ
1 коллегиальность
0 специфичность
0 общественный характер
0 массовость
@КОНТРАСТНОЕ ВЕЩЕСТВО ПРИМЕНЯЕТСЯ ДЛЯ ПРОВЕДЕНИЯ
0 колоноскопии
0 фиброгастродуоденоскопии
0 УЗИ органов брюшной полости
1 холецистографии
@ПОКАЗАТЕЛЬ ПЕРЕВОДА БОЛЬНЫХ ИЗ ОДНОЙ ГРУППЫ ЗДОРОВЬЯ В ДРУГУЮ ОТРАЖАЕТ
1 эффективность диспансерного наблюдения
0 полноту охвата профилактическими осмотрами
0 своевременность охвата диспансерным наблюдением больных
0 полноту охвата диспансерным наблюдением
@КОНТРОЛЬ ЭФФЕКТИВНОСТИ СУБЛИНГВАЛЬНОГО ПРИЕМА НИТРОГЛИЦЕРИНА ВО ВРЕМЯ ПРИСТУПА СТЕНОКАРДИИ ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ _____ МИНУТ
0 15
0 6-8
1 3-5
0 9-10
@НАИБОЛЕЕ ЭФФЕКТИВНЫ ДЛЯ ЛЕЧЕНИЯ БОЛЬНЫХ ХОЛЕРОЙ
1 кристаллоидные растворы
0 высокомолекулярные коллоидные растворы
0 низкомолекулярные коллоидные растворы
0 глюкозы гипертонические растворы
@ДЛЯ БРОНХИАЛЬНОЙ АСТМЫ ХАРАКТЕРНО В МОКРОТЕ НАЛИЧИЕ
0 эритроцитов
0 лейкоцитов
0 атипичных клеток
1 спиралей Куршмана, эозинофилов
@УГЛУБЛЁННОЕ ПРОФИЛАКТИЧЕСКОЕ КОНСУЛЬТИРОВАНИЕ ПРОВОДИТСЯ ГРАЖДАНАМ С ГРУППОЙ ЗДОРОВЬЯ
0 I и II
0 I и IIIб
0 I и IIIa
1 IIIa и IIIб
@ПРИ ПРОВЕДЕНИИ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ СООТНОШЕНИЕ КОМПРЕССИИ ГРУДНОЙ КЛЕТКИ К ИСКУССТВЕННОЙ ВЕНТИЛЯЦИИ ЛЕГКИХ СОСТАВЛЯЕТ
0 5:2
0 5:1
1 30:2
0 15:2
@ПОКАЗАТЕЛЬ ОБЩЕЙ ЗАБОЛЕВАЕМОСТИ ХАРАКТЕРИЗУЕТ
1 общее число всех, имеющихся у населения заболеваний
0 впервые выявленные заболевания за последний год
0 число заболеваний, выявленных при профилактическом медосмотре за один год
0 общее число всех заболеваний, выявленных за один год относительно численности населения
@В ОСНОВЕ ОЦЕНКИ СТЕПЕНИ ТЯЖЕСТИ ПОЗДНЕГО ГЕСТОЗА ЛЕЖИТ
0 плацентарная недостаточность
0 раннее начало
1 длительность течения
0 возраст женщины
@ГИДРАДЕНИТ ЧАЩЕ ЛОКАЛИЗУЕТСЯ
0 на задней поверхности шеи
0 на передней поверхности бедра
1 в подмышечной ямке
0 в паховой складке
@КРИТЕРИЕМ ИНВАЛИДНОСТИ СЛУЖИТ СЛЕДУЮЩЕЕ СОСТОЯНИЕ
1 социальная недостаточность
0 коммуникативная недостаточность
0 психологическая недостаточность
0 финансовая недостаточность
@МЕСТНЫМИ ПРИЗНАКАМИ ЖЕЛУДОЧНО-КИШЕЧНОГО КРОВОТЕЧЕНИЯ ЯВЛЯЮТСЯ
1 дегтеобразный стул и рвота «кофейной гущей»
0 шум в ушах и холодный пот
0 повышение артериального давления и шум в ушах
0 повышение артериального давления и судороги
@ДЛЯ ПРОФИЛАКТИКИ ПРОЛЕЖНЕЙ НЕОБХОДИМО
0 в первые 3-4 недели профилактика пролежней не проводится
0 подкладные круги, массаж, туалет кожи, максимально возможное неподвижное положение больного на круге
1 подкладные круги, массаж, туалет кожи, по возможности изменение положения тела
0 создать удобное для больного положение без подкладного круга, массаж, туалет кожи
@ТОЛЕРАНТНОСТЬ К ГЛЮКОЗЕ УХУДШАЮТ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ ФАРМАКОЛОГИЧЕСКОЙ ГРУППЫ
0 оральные контрацептивы
0 ингибиторы АПФ
1 глюкокортикостероиды
0 антагонисты кальция
@ПРИ ПОДОЗРЕНИИ НА ТРОМБОЭМБОЛИЮ ЛЕГОЧНОЙ АРТЕРИИ ПАЦИЕНТА
1 срочно госпитализируют в стационар с отделением сосудистой хирургии
0 проводят лечение в амбулаторных условиях у терапевта
0 проводят лечение в амбулаторных условиях у сосудистого хирурга
0 планово госпитализируют в стационар с отделением сосудистой хирургии
@РАЦИОНАЛЬНАЯ ТАКТИКА ПРИ УЩЕМЛЕННОЙ ГРЫЖЕ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВКЛЮЧАЕТ
0 спазмолитики, обезболивание, госпитализацию в хирургический стационар
0 обезболивание, холод на живот, передать "актив" в поликлинику
0 спазмолитики, попытку вправить грыжу, при невправимости – госпитализацию в хирургический стационар
1 госпитализацию в хирургический стационар без введения спазмолитиков, обезболивания и попыток вправить грыжу
@МЕРОПРИЯТИЯ, ВЫПОЛНЯЕМЫЕ ПРИ КЛИНИЧЕСКОЙ СМЕРТИ,
0 измерение температуры тела
0 измерение артериального давления
0 запись ЭКГ
1 реанимационный комплекс
@ВТОРАЯ ВАКЦИНАЦИЯ ПРОТИВ ГЕПАТИТА B ПРОВОДИТСЯ В ВОЗРАСТЕ
0 5 лет
1 1 месяц
0 6 месяцев
0 1 год
@ПЕРВИЧНАЯ ДОВРАЧЕБНАЯ МЕДИКО-САНИТАРНАЯ ПОМОЩЬ ОКАЗЫВАЕТСЯ
1 фельдшерами, акушерами, медицинскими сёстрами
0 всеми медицинскими работниками всех медицинских организаций
0 врачами-специалистами разного профиля поликлиник
0 врачами-терапевтами, врачами-терапевтами участковыми, врачами общей практики (семейными врачами)
@ДЛЯ ПРОФИЛАКТИКИ ПОСЛЕОПЕРАЦИОННЫХ БРОНХОЛЁГОЧНЫХ ОСЛОЖНЕНИЙ БОЛЬНОМУ НАЗНАЧАЮТ
0 диету, богатую белком
0 УВЧ на грудную клетку
1 дыхательную гимнастику
0 интубацию трахеи
@ПРИОБРЕТЕННЫЙ РЕВМАТИЧЕСКИЙ ПОРОК СЕРДЦА У ДЕТЕЙ
0 дефект межпредсердной перегородки
0 тетрада Фалло
0 дефект межжелудочковой перегородки
1 митральный стеноз
@ОЖОГ ВЕРХНИХ ДЫХАТЕЛЬНЫХ ПУТЕЙ СООТВЕТСТВУЕТ ОЖОГУ ПОВЕРХНОСТИ ТЕЛА
1 15%
0 10%
0 20%
0 5%
@АТЕЛЕКТАЗ У ДЕТЕЙ НАБЛЮДАЕТСЯ ПРИ
0 обструктивном бронхите
0 бронхиальной астме
1 инородном теле бронха
0 остром трахеите
@ДЛЯ РАННЕЙ ДИАГНОСТИКИ ВНУТРЕННЕГО КРОВОТЕЧЕНИЯ ПРИ ЗАКРЫТОЙ ТРАВМЕ ГРУДНОЙ КЛЕТКИ ВЕДУЩЕЕ ЗНАЧЕНИЕ ИМЕЮТ
1 падение артериального давления
0 учащенное дыхание
0 редкий напряженный пульс на сонных артериях
0 нарастающее чувство жажды
@ТАКТИКА ПРИ ИНТОКСИКАЦИИ СЕРДЕЧНЫМИ ГЛИКОЗИДАМИ ВКЛЮЧАЕТ ВВЕДЕНИЕ
0 лазикса
1 унитиола
0 налоксона
0 манинила
@ПОСТАНОВКА МОЧЕВОГО КАТЕТЕРА ПРИ ОСТРОЙ ЗАДЕРЖКЕ МОЧИ ВЫПОЛНЕНА ПРАВИЛЬНО, ЕСЛИ МОЧА
0 не выделяется
0 в катетере совершает возвратные движения
0 выделяется только при её аспирации с помощью шприца
1 свободно выделяется
@ПРИ КРОВОХАРКАНЬЕ ПОКАЗАНО ПРИМЕНЕНИЕ
1 пузырь со льдом на грудную клетку
0 нитроглицерин под язык
0 банки
0 ингаляция бронхолитического препарата
@В ПУПОВИНЕ ПЛОДА РАСПОЛОЖЕНЫ СОСУДЫ
0 три вены
1 две артерии, одна вена
0 две вены, одна артерия
0 три артерии
@РАЦИОНАЛЬНОЙ ТАКТИКОЙ ФЕЛЬДШЕРА ПРИ ОКАЗАНИИ ПОМОЩИ ПОСТРАДАВШЕМУ С ЗАКРЫТЫМ ПЕРЕЛОМОМ, НЕ ОСЛОЖНЕННЫМ ШОКОМ, ЯВЛЯЕТСЯ
1 проведение обезболивания, иммобилизация перелома, транспортировка в стационар
0 проведение обезболивания, иммобилизация переломов, оксигенотерапия, транспортировка в стационар на фоне массивной инфузионной терапии
0 проведение обезболивания, иммобилизация переломов, транспортировка в стационар на фоне массивной инфузионной терапии
0 максимально быстрая транспортировка в стационар без проведения дополнительных лечебных мероприятий
@КРОВОТОК МОЗГА СУЩЕСТВЕННО СНИЖАЕТСЯ И НАСТУПАЕТ НАРУШЕНИЕ СОЗНАНИЯ ПРИ СИСТОЛИЧЕСКОМ АРТЕРИАЛЬНОМ ДАВЛЕНИИ НИЖЕ
0 70 мм рт. ст.
0 80 им рт. ст.
0 100 мм рт. ст.
1 60 мм рт. ст.
@СКОРОСТЬ ИНФУЗИИ ПРИ ТРАВМАТИЧЕСКОМ ШОКЕ I СТЕПЕНИ БЕЗ ПРИЗНАКОВ ВНУТРИБРЮШНОГО КРОВОТЕЧЕНИЯ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ДОЛЖНА СОСТАВЛЯТЬ НЕ МЕНЕЕ ___ МЛ/МИН
0 20
0 200-300
1 50-100
0 100-200
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПРИ НАСТУПЛЕНИИ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ В ПЕРИОД ОТПУСКА БЕЗ СОХРАНЕНИЯ ЗАРАБОТНОЙ ПЛАТЫ
0 выдается с первого дня временной нетрудоспособности
0 выдается на весь срок временной нетрудоспособности
0 не выдается ни при каких условиях
1 выдается со дня окончания отпуска в случае продолжающейся временной нетрудоспособности
@ЭТАПНОСТЬ ПОЯВЛЕНИЯ СЫПИ ПРИ ВЕТРЯНОЙ ОСПЕ
0 лицо - шея - все туловище
0 шея - туловище - лицо - конечности
1 этапности нет
0 шея - конечности - грудь
@ПРИ ЛЕЧЕНИИ ОСТРОГО ПИЕЛОНЕФРИТА ПРИМЕНЯЮТ
0 энтеросептол, гепарин
1 фурогам, ампициллин
0 нитроглицерин, корвалол
0 изониазид, димедрол
@ПОД ФИЗИЧЕСКИМ БЛАГОПОЛУЧИЕМ ПОНИМАЮТ
0 активное занятие спортом и достижение высоких результатов
0 устойчивость к инфекционным заболеваниям
1 способность человека к повседневной физической активности, к полноценному труду, требующему физических усилий
0 соответствие антропометрических данных общепринятым стандартам
@СОТРЯСЕНИЕ ГОЛОВНОГО МОЗГА ПРОЯВЛЯЕТСЯ
0 наличием крови в ликворе
0 мелкоточечными кровоизлияниями в головной мозг
1 общемозговыми симптомами
0 анизокорией
@ДЛЯ КУПИРОВАНИЯ ПРИСТУПА БРОНХИАЛЬНОЙ АСТМЫ НАЗНАЧАЮТ
1 преднизолон
0 промедол
0 клонидин (клофелин)
0 фуросемид
@ТАКТИКА ФЕЛЬДШЕРА ПРИ ПОДОЗРЕНИИ НА ПЕРФОРАТИВНУЮ ЯЗВУ ЖЕЛУДКА ВКЛЮЧАЕТ СЛЕДУЮЩЕЕ
0 применить согревающий компресс
1 экстренно госпитализировать, холод на область живота, обеспечить покой
0 постараться через зонд очистить больному желудок
0 ввести анальгетики
@ДРЕНАЖНОЕ ПОЛОЖЕНИЕ ПРИДАЕТСЯ ПАЦИЕНТУ ДЛЯ
0 уменьшения одышки
0 расширения бронхов
0 снижения лихорадки
1 улучшения отхождения мокроты
@СИМПТОМАМИ НАЧАЛЬНОГО ПЕРИОДА РАХИТА ЯВЛЯЮТСЯ
1 беспокойство, потливость, пугливость, вздрагивание во сне
0 покраснение кожных покровов
0 беспокойство, потливость, повышение температуры
0 беспокойство, повышение температуры
@ПОКАЗАТЕЛЬ ЭФФЕКТИВНОСТИ САХАРОСНИЖАЮЩЕЙ ТЕРАПИИ ПРИ САХАРНОМ ДИАБЕТЕ
1 гликированный гемоглобин
0 общий анализ мочи
0 общий холестерин
0 ацетон мочи
@ПРИ ОСТРОМ ПАНКРЕАТИТЕ ПОЯВЛЯЕТСЯ ХАРАКТЕРНАЯ БОЛЬ
0 иррадиирующая в правое надплечье
0 иррадиирующая в паховую область
1 опоясывающая
0 "кинжальная"
@ЭКСПИРАТОРНАЯ ОДЫШКА ХАРАКТЕРНА ДЛЯ
0 простого бронхита
1 бронхиальной астмы
0 крупа
0 пневмонии
@ЦЕЛЬ ДИСПАНСЕРИЗАЦИИ
1 профилактика заболеваний, ранняя диагностика
0 лечение заболеваний
0 заражение заболеванием с целью проведения опытов
0 получение заработной платы работником
@ТАКТИКА КУПИРОВАНИЯ ВОЗБУЖДЕНИЯ ПРИ ОСТРЫХ ПСИХОТИЧЕСКИХ РАССТРОЙСТВАХ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВКЛЮЧАЕТ ВВЕДЕНИЕ
1 нейролептиков
0 психостимуляторов
0 транквилизаторов
0 ноотропов
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ФЕНИЛКЕТОНУРИИ ЯВЛЯЕТСЯ
0 нормализация аппетита
0 нормализация суточного диуреза
1 соответствие нервно психического развития возрасту
0 восстановление целостности кожных покровов
@ОЧИСТИТЕЛЬНАЯ КЛИЗМА ПРОТИВОПОКАЗАНА В ПЕРИОД
0 предродовой
0 предоперационный
0 подготовки к диагностическим процедурам
1 ранний послеоперационный
@ВНЕЗАПНОЕ ПОЯВЛЕНИЕ НОЧЬЮ У РЕБЕНКА 2-Х ЛЕТ ЛАЮЩЕГО КАШЛЯ, ОХРИПЛОСТИ ГОЛОСА И СТРИДОРОЗНОГО ДЫХАНИЯ ХАРАКТЕРНО ДЛЯ РАЗВИТИЯ
0 острого тонзиллита
0 острого бронхита
0 приступа бронхиальной астмы
1 острого стенозирующего ларинготрахеита
@ПРИ ОБОСТРЕНИИ ХРОНИЧЕСКОГО ГАСТРИТА С СОХРАНЕННОЙ СЕКРЕЦИЕЙ ПРИМЕНЯЮТ
0 баралгин, аллохол
0 левомицетин, колибактерин
0 плантаглюцид, фестал
1 альмагель, ранитидин
@ПОКАЗАТЕЛЕМ НЕЭФФЕКТИВНОСТИ КОНСЕРВАТИВНОГО ЛЕЧЕНИЯ ОСТРОГО ХОЛЕЦИСТИТА ЯВЛЯЕТСЯ
0 исчезновение френикус-симптома
0 нормализация температуры тела
0 тяжесть в эпигастральной области
1 сохранение болевого синдрома
@ПРОТИВОПОКАЗАНИЕ К ИММУНИЗАЦИИ ВАКЦИНОЙ АКДС
0 перинатальная энцефалопатия
0 недоношенность
0 экссудативно-катаральный диатез
1 прогрессирующее заболевание нервной системы
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ВСЛЕДСТВИЕ ГОНАРТРОЗА МОЖЕТ ВКЛЮЧАТЬ
0 трудотерапию
0 психотерапию
1 лечебную гимнастику
0 дыхательную гимнастику
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ НА ЗАНЯТИИ «ШКОЛЫ ПО ПРОФИЛАКТИКЕ САХАРНОГО ДИАБЕТА» МОГУТ ВКЛЮЧАТЬ
0 просмотр популярной медицинской программы
0 лекцию о правилах питания при наследственной предрасположенности к заболеванию
0 рекомендации по применению сахароснижающих средств
1 обучение технике расчета индекса массы тела
@ИНФЕКЦИОННОЕ ЗАБОЛЕВАНИЕ, ФАКТОРОМ ПЕРЕДАЧИ КОТОРОГО ЯВЛЯЕТСЯ ПОЧВА
1 сибирская язва
0 чесотка
0 грипп
0 сыпной тиф
@ОЦЕНИТЕ СОДЕРЖАНИЕ ЭРИТРОЦИТОВ В КРОВИ МУЖЧИНЫ, ЕСЛИ ОНО СОСТАВЛЯЕТ 3,5 Х 1012/Л
0 повышено
0 среднестатистическая величина
1 снижено
0 в норме
@ПОЯВЛЕНИЕ У РЕБЕНКА НЕУКРОТИМОЙ РВОТЫ И ЗАПАХА АЦЕТОНА ИЗО РТА МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О
1 кетоацидозе
0 остром аппендиците
0 геморрагическом васкулите
0 кишечной непроходимости
@К КАТЕГОРИИ ДЛИТЕЛЬНО И ЧАСТО БОЛЕЮЩИХ ОТНОСЯТСЯ ПАЦИЕНТЫ, ИМЕЮЩИЕ
1 4 случая и 60 дней временной нетрудоспособности в год по одному заболеванию
0 2 случая и 50 дней временной нетрудоспособности в год по одному заболеванию
0 6 случаев и 40 дней временной нетрудоспособности в год по разным заболеваниям
0 4 случая и 30 дней временной нетрудоспособности в год по одному заболеванию
@ПРЕПАРАТОМ ВЫБОРА ДЛЯ ЛЕЧЕНИЯ ЧАСТОЙ ЖЕЛУДОЧКОВОЙ ЭКСТРАСИСТОЛИИ ЯВЛЯЕТСЯ
0 изоптин
0 лидокаин
0 новокаинамид
1 кордарон
@ПРИ ЛЕГОЧНОМ КРОВОТЕЧЕНИИ ВЫДЕЛЯЕТСЯ КРОВЬ
1 алая и пенистая
0 типа «кофейной гущи»
0 темная, сгустками
0 темно-вишневого цвета
@ПОКАЗАНИЕМ ДЛЯ ГОСПИТАЛИЗАЦИИ В КАРДИОЛОГИЧЕСКИЙ СТАЦИОНАР НЕ ЯВЛЯЕТСЯ
0 спонтанная стенокардия
0 прогрессирующая стенокардия
0 впервые возникшая стенокардия
1 стабильная стенокардия II ФК
@ОПЕРАЦИЯ ВСКРЫТИЯ БРЮШНОЙ ПОЛОСТИ НАЗЫВАЕТСЯ
0 струмэктомия
0 некротомия
1 лапаротомия
0 торакотомия
@ПРОФИЛАКТИКА ТРОМБОЗА ГЛУБОКИХ ВЕН ПОСЛЕ ФЛЕБЭКТОМИИ ВКЛЮЧАЕТ
0 введение спазмалитиков
0 длительный постельный режим
1 бинтование конечности
0 антибиотикотерапия
@АДМИНИСТРАТИВНЫЕ НАВЫКИ ЛИДЕРА ХАРАКТЕРИЗУЮТСЯ
0 большим стажем работы
1 способностью объективно оценивать усилия персонала
0 профессиональными навыками
0 профессиональными знаниями
@ПОКАЗАТЕЛЬ ЗАБОЛЕВАЕМОСТИ НАСЕЛЕНИЯ ИЗУЧАЕТСЯ ПО ДАННЫМ
1 обращаемости
0 плотности населения
0 переписи населения
0 анкетирования
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ НА ЗАНЯТИИ В «ШКОЛЕ ДЛЯ ПАЦИЕНТОВ С ЗАБОЛЕВАНИЯМИ СУСТАВОВ» МОГУТ ВКЛЮЧАТЬ
0 просмотр видеофильма по профилактике заболеваний суставов
0 лекцию о правилах питания при остеопорозе
1 обучение комплексу упражнений для больных остеохондрозом
0 рекомендации по фитотерапии заболеваний суставов
@РАСТВОР ДЛЯ ОБРАБОТКИ УШЕЙ ПАЦИЕНТОВ
0 5% раствор перманганата калия
1 3% перекись водорода
0 5% гидрокарбонат кальция
0 0,05% раствор перманганата калия
@МЕРОПРИЯТИЯ В ОЧАГЕ СИБИРСКОЙ ЯЗВЫ
1 дезинфекция, вакцинация населения
0 дезинфекция, дезинсекция, стерилизация
0 госпитализация контактных, вакцинация
0 фагирование населения, дератизация
@ДИАГНОСТИЧЕСКИЕ КРИТЕРИИ ФАКТОРА РИСКА «НИЗКАЯ ФИЗИЧЕСКАЯ АКТИВНОСТЬ» - ХОДЬБА В УМЕРЕННОМ ИЛИ БЫСТРОМ ТЕМПЕ
1 менее 30 минут в день
0 менее 20 минут в день
0 более 2 часов в день
0 более 1 часа
@ПРИ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ ВО ВРЕМЯ БЕРЕМЕННОСТИ СНИЖАЕТСЯ КОЛИЧЕСТВО ЖЕЛЕЗА В
1 крови
0 печени
0 селезенке
0 костном мозге
@КОНСЕРВАТИВНОЕ ЛЕЧЕНИЕ ГЕМОЛИТИЧЕСКОЙ БОЛЕЗНИ НОВОРОЖДЕННЫХ ВКЛЮЧАЕТ
1 фототерапию
0 оксигенотерапию
0 антибиотикотерапию
0 заменное переливание крови
@ВЕРОЯТНЫЙ ПРИЗНАК БЕРЕМЕННОСТИ
0 тошнота
1 прекращение менструации
0 пигментация кожи
0 выслушивание сердцебиения плода
@ВРЕМЕННО НЕТРУДОСПОСОБНЫМ ЛИЦАМ ЛИСТОК НЕТРУДОСПОСОБНОСТИ МОЖЕТ БЫТЬ ПРОДЛЕН ПО РЕШЕНИЮ ВРАЧЕБНОЙ КОМИССИИ ДО ВОССТАНОВЛЕНИЯ ТРУДОСПОСОБНОСТИ С ПЕРИОДИЧНОСТЬЮ ПРОДЛЕНИЯ НЕ РЕЖЕ ЧЕМ ЧЕРЕЗ
0 30 дней
0 20 дней
1 15 дней
0 10 дней
@МЕДИЦИНА КАТАСТРОФ - ОТРАСЛЬ МЕДИЦИНЫ, ИЗУЧАЮЩАЯ МЕДИКО-САНИТАРНЫЕ ПОСЛЕДСТВИЯ
0 автокатастрофа
0 действий криминальных структур
1 природных и техногенных катастроф, антропогенных аварий
0 пожаров в учреждениях и домах
@ЭФФЕКТИВНОСТЬ АНТИБАКТЕРИАЛЬНОГО ЛЕЧЕНИЯ ПРИ ОСТРОЙ ПНЕВМОНИИ СЛЕДУЕТ КЛИНИЧЕСКИ ОЦЕНИВАТЬ ЧЕРЕЗ
0 5 дней
1 2-3 дня
0 12 часов
0 1 сутки
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ КАРДИОГЕННОМ ОТЕКЕ ЛЕГКИХ — НЕ ДОПУСКАТЬ СНИЖЕНИЯ СИСТОЛИЧЕСКОГО ДАВЛЕНИЯ НИЖЕ ___ ММ.РТ.СТ.
0 70-80
1 100-110
0 90-100
0 80-90
@ИССЛЕДОВАНИЕ ТОЛСТОГО КИШЕЧНИКА
0 лапароскопия
0 гастродуоденоскопия
1 колоноскопия
0 холецистография
@ОТВЕТСТВЕННОСТЬ ЗА СОБЛЮДЕНИЕ ТРЕБОВАНИЙ ПОЖАРНОЙ БЕЗОПАСНОСТИ В ОРГАНИЗАЦИИ (69-ФЗ СТАТЬЯ 37) НЕСЕТ
0 руководители подразделений (отделений)
0 начальник управления кадров
1 руководитель организации
0 инженер по пожарной безопасности организации
@ВЕДУЩИМ ФАКТОРОМ РИСКА РАЗВИТИЯ БОЛЕЗНЕЙ ОРГАНОВ ДЫХАНИЯ ЯВЛЯЕТСЯ
0 неправильное питание
0 профессиональные вредности
1 курение
0 воздействие аллергенов
@К СОЦИАЛЬНО-ГИГИЕНИЧЕСКИМ ФАКТОРАМ РИСКА ДЛЯ ЗДОРОВЬЯ ОТНОСИТСЯ
0 низкий уровень благосостояния населения
0 отсутствие гигиенических навыков
0 низкий уровень социальной активности пациентов
1 низкий уровень санитарной грамотности населения
@УКАЖИТЕ СИМПТОМ, ХАРАКТЕРНЫЙ ДЛЯ ОСТЕОАРТРОЗА
0 ревматоидные узелки
0 наличие тофусов
1 "стартовые" боли в суставах
0 утренняя скованность более 2 часов
@К ИНДИВИДУАЛЬНЫМ СРЕДСТВАМ ЗАЩИТЫ ОРГАНОВ ДЫХАНИЯ ПРИ РАДИОАКТИВНОМ ЗАРАЖЕНИИ МЕСТНОСТИ ОТНОСИТСЯ
0 укрытие
0 бомбоубежище
0 противочумный костюм
1 ватно-марлевая повязка, респиратор, противогаз
@ДОПОЛНИТЕЛЬНОЕ ИССЛЕДОВАНИЕ, ПОДТВЕРЖДАЮЩЕЕ НАЛИЧИЕ АДЕНОМЫ ПРЕДСТАТЕЛЬНОЙ ЖЕЛЕЗЫ
0 общий анализ мочи
1 ультразвуковое трансректальное исследование предстательной железы
0 холедохоскопия
0 цистография
@ДЛЯ ПРЕГЕСТОЗА ХАРАКТЕРНА
0 тошнота
1 патологическая и неравномерная прибавка масса тела
0 задержка внутриутробного развития плода
0 лабильность и асимметрия АД
@ТРАНСПОРТНАЯ ИММОБИЛИЗАЦИЯ ПРИ ПЕРЕЛОМЕ КЛЮЧИЦЫ ОСУЩЕСТВЛЯЕТСЯ С ПОМОЩЬЮ
0 наложения восьмиобразной повязки
0 не осуществляется
0 заведения поврежденной верхней конечности за голову с фиксацией к шее
1 наложения повязки Дезо
@КРОВОТОЧИВОСТЬ ПРИ ГЕМОФИЛИИ У ДЕТЕЙ ОБУСЛОВЛЕНА
0 патологией сосудистой стенки
1 дефицитом плазменных факторов свертывания у детей
0 эндотелиальной дисфункции
0 нарушением сосудисто-тромбоцитарного звена гемостаза
@АБСОЛЮТНЫЙ ПРИЗНАК ПЕРЕЛОМА КОСТЕЙ
1 патологическая подвижность костных отломков
0 деформация мягких тканей
0 отек
0 деформация сустава
@ПРИ ПРИСТУПЕ ПОЧЕЧНОЙ КОЛИКИ НЕОБХОДИМО ПРИМЕНЯТЬ
0 димедрол
0 дибазол
1 но-шпу
0 лазикс
@ПОКАЗАТЕЛЬ НЕРВНО – ПСИХИЧЕСКОГО РАЗВИТИЯ РЕБЕНКА 9 МЕСЯЦЕВ
0 самостоятельно ест ложкой
0 говорит 8-10 слов
0 самостоятельно ходит
1 дает знакомый предмет по просьбе взрослого
@ЭФФЕКТИВНОСТЬ ТЕРАПИИ ДВС-СИНДРОМА ОЦЕНИВАЕТСЯ ПО
0 наличию эйфории
1 нормализации гемодинамики
0 самочувствию пациента
0 наличию гематом
@ПРИ НАКОПЛЕНИИ ЭКССУДАТА В ГНОЙНОЙ РАНЕ НЕОБХОДИМО
1 дренировать рану
0 тампонировать рану
0 наложить повязку с мазью Вишневского
0 наложить сухую асептическую повязку
@ОПТИМАЛЬНЫЕ СРОКИ ОКАЗАНИЯ КВАЛИФИЦИРОВАННОЙ МЕДИЦИНСКОЙ ПОМОЩИ ПОСТРАДАВШИМ ПОСЛЕ ПОРАЖЕНИЯ
0 18 часов
1 6-12 часов
0 48 часов
0 24 часа
@КРИТЕРИЕМ УСПЕШНОЙ УСТАНОВКИ МОЧЕВОГО КАТЕТЕРА ЯВЛЯЕТСЯ
1 свободное пассивное выделение мочи
0 выделение мочи при активной аспирации шприцом
0 выделение мочи при компрессии надлобковой области
0 возвратно- поступательные колебания мочи в катетере
@ПОДХОД К ЛЕЧЕНИЮ ОБОСТРЕНИЯ МЕЗОТИМПАНИТА
0 только общее
0 только местное
1 общее и местное
0 витаминотерапия
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ХРОНИЧЕСКИМ ХОЛЕЦИСТИТОМ
0 улучшение аппетита
0 нормализацию веса тела
0 восстановление свойств желчи
1 восстановление моторно-эвакуаторной функции желчного пузыря
@ПРАВИЛЬНЫМ ПОЛОЖЕНИЕМ ПЛОДА СЧИТАЕТСЯ
0 косое
0 поперечное с головкой плода, обращенной влево
1 продольное
0 поперечное с головкой плода, обращенной вправо
@ИКТЕРИЧНОСТЬ КОЖИ ХАРАКТЕРНА ДЛЯ
0 железодефицитной анемии
0 постгеморрагической анемии
0 гипопластической анемии
1 гемолитической анемии
@ПАЦИЕНТКУ СЛЕДУЕТ ПРЕДУПРЕДИТЬ О ТОМ, ЧТО НА РАННИХ СРОКАХ БЕРЕМЕННОСТИ ВЫЗВАТЬ АНОМАЛИИ ПЛОДА МОЖЕТ
0 пневмония
0 туберкулез
1 краснуха
0 ветряная оспа
@ХАРАКТЕРИСТИКА РАЗВИТИЯ РЕЧИ У РЕБЕНКА 12 МЕСЯЦЕВ
0 формирует короткие предложения
0 исполняет короткие песенки
0 декламирует короткие стихи
1 произносит 8-10 слов
@ОРГАНИЗУЕТ И КООРДИНИРУЕТ РАБОТУ САНИТАРОВ И МЛАДШИХ МЕДИЦИНСКИХ СЕСТЁР ПО УХОДУ ЗА БОЛЬНЫМИ, НАХОДЯЩИХСЯ В РАСПОРЯЖЕНИИ В ТЕЧЕНИЕ РАБОЧЕЙ СМЕНЫ (ДЕЖУРСТВ)
0 младшая медсестра по уходу за больными
1 фельдшер
0 сестра-хозяйка
0 старшая медсестра
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЮТ МЕДИЦИНСКИЕ РАБОТНИКИ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ
0 станций переливания крови
1 поликлиник
0 скорой медицинской помощи
0 бальнеологических лечебниц
@СПЕЦИФИЧЕСКАЯ АНТИТОКСИЧЕСКАЯ СЫВОРОТКА ПРИ БОТУЛИЗМЕ ВВОДИТСЯ
0 вся доза сразу подкожно
0 вся доза сразу только внутривенно капельно
1 после проведения внутрикожной пробы с разведенной сывороткой
0 вся доза сразу только внутримышечно
@ПОЯВЛЕНИЕ «МОЗГОВОГО» КРИКА ПРИ ЖЕЛТУХЕ НОВОРОЖДЕННОГО ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 плеврита
0 менингита
0 пневмонии
1 ядерной желтухи
@ГРАЖДАНЕ, ИМЕЮЩИЕ ХРОНИЧЕСКИЕ НЕИНФЕКЦИОННЫЕ ЗАБОЛЕВАНИЯ, ТРЕБУЮЩИЕ ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ ИЛИ СПЕЦИАЛИЗИРОВАННОЙ МЕДИЦИНСКОЙ ПОМОЩИ, ОТНОСЯТСЯ К ГРУППЕ ЗДОРОВЬЯ
0 I
0 IIIб
1 IIIа
0 II
@РАЗМЕЩЕНИЕ КИСЛОРОДНОГО БАЛЛОНА РЯДОМ С ЭЛЕКТРОРОЗЕТКАМИ ПО ТЕХНИКЕ БЕЗОПАСНОСТИ
0 допускается
0 рекомендуется
0 значения не имеет
1 запрещается
@НЕЙТРАЛИЗАЦИЯ РТУТИ И ЕЕ ПАРОВ НАЗЫВАЕТСЯ
0 дезинсекция
1 демеркуризация
0 дезинфекция
0 дератизация
@УЛЬТРАЗВУКОВАЯ ТЕРАПИЯ НА ОБЛАСТЬ ЖЕЛУДКА ПРОВОДИТСЯ В ПОЛОЖЕНИИ ПАЦИЕНТА ЛЕЖА НА
1 спине
0 правом боку
0 животе
0 левом боку
@ЗДОРОВЬЕСБЕРЕГАЮЩАЯ СРЕДА - ЭТО
0 технически обустроенные условия проживания
0 климатически комфортная среда
1 благоприятная среда обитания и деятельности человека, оказывающая положительное влияние на его здоровье
0 среда проживания, удаленная от крупных городов
@ДИСПАНСЕРИЗАЦИИ ПОДЛЕЖАТ
0 взрослое население
0 дети
0 пожилые
1 все возрастные группы
@ДЛЯ ЭПИДЕМИЧЕСКИХ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ ХАРАКТЕРНЫМ СВОЙСТВОМ ЯВЛЯЕТСЯ
0 всегда протекает в тяжелой форме
1 специфичность этиологического агента, цикличность течения, формирование иммунитета
0 хроническое течение
0 имеют обязательную сезонность
@ОСНОВНЫМ МЕДИЦИНСКИМ ДОКУМЕНТОМ ПРИ ОФОРМЛЕНИИ ГРУППЫ ЗДОРОВЬЯ РЕБЕНКА ЯВЛЯЕТСЯ
0 медицинская карта амбулаторного больного
0 информированное добровольное согласие на медицинское вмешательство одного из родителей/ законных представителей несовершеннолетнего
1 карта профилактического медицинского осмотра несовершеннолетнего
0 выписка из истории болезни стационарного больного
@ОДНИМ ИЗ МЕРОПРИЯТИЙ УСПЕШНОГО ЛЕЧЕНИЯ ОСТРОГО ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА ЯВЛЯЕТСЯ
1 иммобилизация конечности гипсовой повязкой
0 массаж конечности
0 наложение согревающего компресса
0 активные движения в суставах конечности
@ДЛЯ НАЧИСЛЕНИЯ ПЕНСИИ СПРАВКА ОБ ИНВАЛИДНОСТИ ПРЕДОСТАВЛЯЕТСЯ В
0 Фонд медицинского страхования
1 Пенсионный фонд
0 Фонд социального страхования
0 организацию работодателя
@ЭКГ-ПРИЗНАКОМ ОСТРЕЙШЕЙ СТАДИИ Q-ИНФАРКТА МИОКАРДА ЯВЛЯЕТСЯ
0 отрицательный зубец Р
0 удлинение интервала QТ
0 отрицательный зубец Т
1 монофазная кривая
@НА МЕСТЕ ПРОИСШЕСТВИЯ ПРИ РАЗЛИЧНОЙ СТЕПЕНИ ПЕРЕОХЛАЖДЕНИЯ НЕ РЕКОМЕНДУЕТСЯ
0 согревание одеялами или использование металлизированных покрытий
1 прием небольшого количества алкоголя
0 внутривенное введение теплых кристаллоидных растворов
0 бережная транспортировка
@НЕДОСТАТОЧНЫЙ ГЕМОСТАЗ ПРИ УДАЛЕНИИ ПОЛИПА ЖЕЛУДКА МОЖЕТ ПРИВЕСТИ К РАЗВИТИЮ
0 желудочно-пищеводного рефлюкса
0 желудочно-панкреатического свища
0 перфорации желудка
1 желудочно-кишечного кровотечения
@ТЯЖЕЛУЮ ПРЕЭКЛАМПСИЮ БЕРЕМЕННЫХ ОТЛИЧАЕТ ОТ СРЕДНЕЙ ТЯЖЕСТИ
1 появление общемозговых симптомов
0 выраженность отечного синдрома
0 уровень артериального давления
0 олигурия
@ОДНИМ ИЗ ГЛАВНЫХ КРИТЕРИЕВ ЭФФЕКТИВНОГО ЛЕЧЕНИЯ ШОКА ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ
0 сознания
0 стула
1 АД
0 диуреза
@ОТХАРКИВАЮЩИЙ ПРЕПАРАТ, ИСПОЛЬЗУЕМЫЙ ПРИ ЛЕЧЕНИИ БРОНХИТА У ДЕТЕЙ
1 мукалтин
0 либексин
0 тавегил
0 эуфиллин
@РЕЖИМ РАБОТЫ МЕДИЦИНСКОГО ПЕРСОНАЛА ОПРЕДЕЛЯЕТСЯ
0 количеством врачей
0 количеством среднего медперсонала
1 функциями, типом и структурой медицинской организации
0 количеством младшего медперсонала
@ОСНОВНЫМ ДИАГНОСТИЧЕСКИМ ПРИЗНАКОМ ОСТРОЙ ЗАДЕРЖКИ МОЧЕИСПУСКАНИЯ ЯВЛЯЕТСЯ
0 болезненное, частое мочеиспускание маленькими порциями
0 невозможность пальпаторно и перкуторно определить границу мочевого пузыря
0 макрогематурия
1 невозможность даже частичного опорожнения увеличенного мочевого пузыря, часто сопровождающаяся мучительными позывами к мочеиспусканию
@ФИЗИЧЕСКИЙ МЕТОД ДЕЗИНФЕКЦИИ
0 проветривание
1 ультрафиолетовое облучение
0 протирание влажной ветошью
0 использование дезинфекционного раствора
@В СТРУКТУРЕ ПОТЕРЬ ПРИ КАТАСТРОФАХ ПО ЛОКАЛИЗАЦИИ ПЕРВОЕ МЕСТО, КАК ПРАВИЛО, ЗАНИМАЕТ
0 синдромом длительного сдавления ("краш- синдром")
0 раны мягких тканей
0 травмы конечностей
1 черепно-мозговая травма
@В СОСТАВ ПОСЛЕДА ВХОДИТ
0 плацента
0 плаценты и оболочки
1 плацента, пуповина и оболочки плода
0 плацента и пуповина
@КЛИНИЧЕСКИЙ ПРИЗНАК, ЯВЛЯЮЩИЙСЯ КРИТЕРИЕМ ДИАГНОЗА ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ
0 артериальная гипертензия
1 гепатомегалия
0 гипотония
0 бронхоспазм
@ОЦЕНИТЬ ФУНКЦИОНАЛЬНОЕ СОСТОЯНИЕ ДЫХАТЕЛЬНОЙ СИСТЕМЫ ПОЗВОЛЯЕТ ПРОБА
0 Серкина
1 Генчи
0 Руфье
0 Мартине
@МЕСТО ВВЕДЕНИЯ ТУБЕРКУЛИНА ПРИ ПОСТАНОВКЕ РЕАКЦИИ МАНТУ
0 средняя треть плеча
0 верхняя треть предплечья
0 верхняя треть плеча
1 средняя треть предплечья
@НЕГАТИВНЫМ ПОКАЗАТЕЛЕМ ОЦЕНКИ ЗДОРОВЬЯ НАСЕЛЕНИЯ ЯВЛЯЕТСЯ
0 физическое развитие
1 инвалидность
0 индекс здоровья
0 рождаемость
@ЧРЕЗВЫЧАЙНАЯ СИТУАЦИЯ ТЕРРИТОРИАЛЬНОГО УРОВНЯ, ЕСЛИ ЧИСЛО ПОСТРАДАВШИХ
0 более 500 пострадавших
1 10-50 человек
0 50-500 человек
0 1-10 человек
@ВЕДУЩИМ ФАКТОРОМ РИСКА РАЗВИТИЯ ЭНДОКРИННЫХ ЗАБОЛЕВАНИЙ ЯВЛЯЕТСЯ
0 курение
0 низкая физическая активность
0 артериальная гипертония
1 наследственность, избыточный вес
@ИНДИВИДУАЛЬНУЮ ПРОГРАММУ РЕАБИЛИТАЦИИ И АБИЛИТАЦИИ ИНВАЛИДА ВЫДАЁТ
0 врач-физиотерапевт
0 лечащий врач
0 фонд социального страхования
1 бюро медико-социальной экспертизы
@ПРИОРИТЕТНАЯ ПРОБЛЕМА ПАЦИЕНТА ПРИ АТЕРОСКЛЕРОЗЕ КОРОНАРНЫХ АРТЕРИЙ
1 загрудинная боль
0 рвота
0 головная боль
0 брадикардия
@ДЛЯ ТРОМБОЛИЗИСА ПРИ ИШЕМИЧЕСКОМ ИНСУЛЬТЕ ИСПОЛЬЗУЕТСЯ
0 стрептокиназа
0 фибриноген
0 стрептодеказа
1 альтеплаза
@ПРАКТИЧЕСКИЕ ТРЕНИРОВКИ ПО ЭВАКУАЦИИ ЛЮДЕЙ В СЛУЧАЕ ПОЖАРА (ППР В РФ П.12) ДОЛЖНЫ ПРОВОДИТЬСЯ С ПЕРИОДИЧНОСТЬЮ НЕ РЕЖЕ 1 РАЗА В
0 год
1 полугодие
0 три месяца
0 девять месяцев
@ПОЛНОЕ ПРЕДЛЕЖАНИЕ ПЛАЦЕНТЫ ДИАГНОСТИРУЕТСЯ ПРИ
0 закрытом маточном зеве
0 открытии маточного зева менее 4 см
1 открытии маточного зева на 4 см и более
0 полном открытии
@ГЕПАТИТНУЮ ВАКЦИНУ НОВОРОЖДЕННЫМ И ГРУДНЫМ ДЕТЯМ РЕКОМЕНДУЕТСЯ ВВОДИТЬ В
1 переднебоковую поверхность бедра
0 подлопаточную область
0 ягодицу
0 дельтовидную мышцу плеча
@БОЛЬНОМУ С НАПРЯЖЕННЫМ ПНЕВМОТОРАКСОМ В ПЕРВУЮ ОЧЕРЕДЬ НЕОБХОДИМО ПРОВЕСТИ
1 плевральную пункцию
0 искусственную вентиляцию легких
0 оперативное вмешательство
0 бронхоскопию
@ВСЕХ ВЗРОСЛЫХ ГРАЖДАН ПО ИТОГАМ ДИСПАНСЕРИЗАЦИИ РАЗДЕЛЯЮТ НА ГРУППЫ ЗДОРОВЬЯ ОБЩИМ КОЛИЧЕСТВОМ
0 4
0 6
0 5
1 3
@УПРАВЛЕНЧЕСКИЕ СИТУАЦИИ С ЗАРАНЕЕ ОТРАБОТАННЫМИ РЕШЕНИЯМИ
1 стандартные
0 оптимальные
0 уникальные
0 феноменальные
@К МЕТОДУ ИССЛЕДОВАНИЯ У ПАЦИЕНТА С ОСТРЫМ ПАНКРЕАТИТОМ ОТНОСИТСЯ ОПРЕДЕЛЕНИЕ В КРОВИ УРОВНЯ
0 мочевины
0 гематокрита
1 амилазы
0 общего белка
@ПОЛЛИНОЗ ЧАСТО СОЧЕТАЕТСЯ СО СЛЕДУЮЩИМ ЗАБОЛЕВАНИЕМ
0 панкреатитом
0 стенокардией
0 язвой желудка
1 бронхиальной астмой
@ПЕРВИЧНАЯ ДОВРАЧЕБНАЯ МЕДИКО-САНИТАРНАЯ ПОМОЩЬ ОКАЗЫВАЕТСЯ ФЕЛЬДШЕРАМИ, АКУШЕРКАМИ, МЕДИЦИНСКИМИ СЁСТРАМИ
0 всех медицинских организаций
1 фельдшерских здравпунктов, фельдшерско-акушерских пунктов, врачебных амбулаторий, здравпунктов, поликлиник, поликлинических подразделений медицинских организаций, отделений (кабинетомедицинской профилактики, центров здоровья
0 офисов врачей общей практики (семейных врачей) и скорой помощи
0 поликлиник, поликлинических подразделений медицинских организаций и стационаров, оказывающих специализированную, в том числе высокотехнологичную, медицинскую помощь
@ЦЕЛЬЮ ОРГАНИЗАЦИИ ШКОЛ ЗДОРОВЬЯ ЯВЛЯЕТСЯ
0 изучать йогу
1 оптимизация, совершенствование и повышение охвата, доступности и качества медицинской профилактической помощи населению
0 научить население рациональному питанию
0 обучать пению
@ГАРРИСОНОВА БОРОЗДА ЯВЛЯЕТСЯ ПРОЯВЛЕНИЕМ
0 диабета
0 пневмонии
1 рахита
0 остеопороза
@СРЕДНЕ ТЯЖЕЛЫЙ ПРИСТУП БРОНХИАЛЬНОЙ АСТМЫ ХАРАКТЕРЕЗУЕТСЯ ПОКАЗАТЕЛЕМ ПИКОВОЙ СКОРОСТИ ВЫДОХА
0 <50%
1 50-70%
0 <30%
0 70-90%
@МЕХАНИЧЕСКИЙ ИСТОЧНИК ИНФЕКЦИЙ, СВЯЗАННЫХ С ОКАЗАНИЕМ МЕДИЦИНСКОЙ ПОМОЩИ
1 медицинский инструментарий
0 свободное передвижение пациентов
0 несоблюдение правил инфекционной безопасности при уходе за пациентами
0 передозировка медикаментами
@ЦЕЛЬ МЕДИЦИНСКОЙ ПРОПАГАНДЫ
0 улучшение оборота чистящих средств
0 публикование врачебных ошибок
1 пропаганда факторов здорового образа жизни, формирование гигиенического поведения населения
0 расширенная продажа фастфудов
@ПОСЛОЙНОЕ РЕНТГЕНОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ ЛЕГКИХ
0 пневмотахометрия
0 спирография
1 томография
0 бронхография
@ПОТЕНЦИАЛЬНАЯ ПРОБЛЕМА ПАЦИЕНТА ПОСЛЕ НАЛОЖЕНИЯ ГИПСОВОЙ ИММОБИЛИЗАЦИИ
0 повышение артериального давления
0 зябкость конечности
0 общее повышение температуры
1 нарушение кровообращения
@ДЛЯ СИНДРОМА ЦИТОЛИЗА ПРИ ОСТРОМ ПОВРЕЖДЕНИИ ПЕЧЕНИ ХАРАКТЕРНО
0 повышение уровня щелочной фосфотазы
0 снижение уровня альбуминов
0 снижение уровня билирубина
1 повышение активности АЛТ, АСТ
@ДИСПАНСЕРИЗАЦИЮ БОЛЬНЫХ, ПЕРЕНЕСШИХ НЕСПЕЦИФИЧЕСКИЙ ЭКССУДАТИВНЫЙ ПЛЕВРИТ, ПРОВОДИТ
1 терапевт
0 рентгенолог
0 фтизиатр
0 онколог
@ТАКТИКА ПРИ ОСТРОЙ КИШЕЧНОЙ НЕПРОХОДИМОСТИ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВКЛЮЧАЕТ
0 обезболивание, противорвотные и слабительные препараты, передать «актив» в поликлинику
0 сифонную клизму, при отсутствии эффекта - госпитализацию в хирургический стационар
0 госпитализацию в хирургический стационар без дополнительных лечебных мероприятий
1 госпитализацию в хирургический стационар на фоне проведения инфузионной терапии кристаллоидами
@ОСНОВНЫМ ПРИЗНАКОМ КОЛЛАПСА У БОЛЬНЫХ С ТЯЖЕЛОЙ ЧЕРЕПНО-МОЗГОВОЙ ТРАВМОЙ ЯВЛЯЕТСЯ
0 нарушение сознания
0 бледность кожных покровов
0 брадикардия
1 резкое падение артериального давления
@КОНТРОЛЬ ЗА СОСТОЯНИЕМ ПАЦИЕНТА ПОСЛЕ КУПИРОВАНИЯ ПРИСТУПА ПОЧЕЧНОЙ КОЛИКИ ВКЛЮЧАЕТ КОНТРОЛЬ
1 мочи
0 веса
0 гемодинамики
0 диуреза
@ДЛЯ ПРЕДУПРЕЖДЕНИЯ ИНФЕКЦИЙ, СВЯЗАННЫХ С ОКАЗАНИЕМ МЕДИЦИНСКОЙ ПОМОЩИ, В ТОМ ЧИСЛЕ ВИЧ-ИНФЕКЦИИ, НЕОБХОДИМО ПРОВОДИТЬ
1 дезинфекцию и стерилизацию медицинских изделий
0 тщательное проветривание помещений
0 дезинфекцию оборудования, помещений
0 ультрафиолетовое облучение помещений
@КО ВТОРОЙ ГРУППЕ ЗДОРОВЬЯ ОТНОСЯТ ДЕТЕЙ
0 со скрытыми хроническими заболеваниями
0 практически здоровых
0 с инвалидностью и пороками развития
1 с незначительными отклонениями в здоровье
@ПРИ ОСТРОМ НЕОСЛОЖНЕННОМ БРОНХИТЕ ЛЕЧЕНИЕ ПРОВОДИТСЯ В
0 терапевтическом отделении стационара
1 амбулаторных условиях
0 пульмонологическом отделении стационара
0 санатории
@ПРИ КОНТАКТНОМ ПОРАЖЕНИИ МАРГАНЦОВКОЙ АНТИДОТОМ ЯВЛЯЕТСЯ
0 перекись водорода
0 унитиол
0 натрия тиосульфат
1 аскорбиновая кислота
@ПРИ ОТРАВЛЕНИИ ОПИАТАМИ В КАЧЕСТВЕ АНТИДОТА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ПРИМЕНЯЕТСЯ
0 прозерин
1 налоксон
0 кордиамин
0 атропин
@ГОРЯЧАЯ ВАННА ПОКАЗАНА ПРИ
0 печеночной колике
0 желудочном кровотечении
0 кишечной колике
1 почечной колике
@КОЛИЧЕСТВО ОТРИЦАТЕЛЬНЫХ РЕЗУЛЬТАТОВ АНАЛИЗА СОСКОБА НА ЯЙЦА ГЛИСТ, ЯВЛЯЮЩЕЕСЯ КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЭНТЕРОБИОЗА
0 2
0 4
0 1
1 3
@ПРИ ОСЛОЖНЕННОМ ГИПЕРТОНИЧЕСКОМ КРИЗЕ У ПАЦИЕНТОВ С ИНСУЛЬТОМ ИЛИ ТРАНЗИТОРНОЙ ИШЕМИЧЕСКОЙ АТАКОЙ ПРЕПАРАТОМ ВЫБОРА ЯВЛЯЕТСЯ
1 магния сульфат
0 дибазол
0 клофелин
0 нитроглицерин
@ГИПЕРЛИПИДЕМИЯ ХАРАКТЕРНА ДЛЯ
1 гломерулонефрита нефротической формы
0 тубулоинтерстициального нефрита
0 пиелонефрита
0 гломерулонефрита гематурической формы
@СРЕДНИЙ МЕДИЦИНСКИЙ ПЕРСОНАЛ (ФЕЛЬДШЕРА СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ И БРИГАДЫ ДОВРАЧЕБНОЙ ПОМОЩИ СЛУЖБЫ МЕДИЦИНЫ КАТАСТРОФ, А ТАКЖЕ СРЕДНИЙ МЕДИЦИНСКИЙ ПЕРСОНАЛ СПАСАТЕЛЬНЫХ ФОРМИРОВАНИЙ И СОХРАНИВШИХСЯ В ОЧАГЕ ЧС ЛЕЧЕБНЫХ УЧРЕЖДЕНИЙ) ОКАЗЫВАЕТ
0 квалифицированную медицинскую помощь
0 первую врачебную помощь
0 первую помощь
1 доврачебную помощь
@ТЕМПЕРАТУРА ВОДЫ В ГРАДУСАХ ДЛЯ ПОСТАНОВКИ ОЧИСТИТЕЛЬНОЙ КЛИЗМЫ ПРИ СПАСТИЧЕСКОМ ЗАПОРЕ
0 до 12
0 не имеет значения
0 20
1 35-37
@ПРИ ФЕНИЛКЕТОНУРИИ НАРУШАЕТСЯ ОБМЕН
0 валина
1 фенилаланина
0 аргинина
0 тирозина
@ГЛАУКОМА ЯВЛЯЕТСЯ ПРОТИВОПОКАЗАНИЕМ ДЛЯ ПРИМЕНЕНИЯ
0 альмагель
0 но-шпа
1 атропин
0 де-нол
@ПЕРВООЧЕРЕДНЫМ МЕРОПРИЯТИЕМ У ПОСТРАДАВШЕГО БЕЗ СОЗНАНИЯ ПОСЛЕ ПАДЕНИЯ С ВЫСОТЫ ИЛИ НЫРЯНИЯ В ВОДУ ЯВЛЯЕТСЯ
1 фиксация шейного отдела позвоночника с помощью шины-воротника
0 выполнение тройного приема Сафара
0 интубация трахеи
0 внутривенное введение глюкокортикоидных препаратов
@ПРОБА ПО ЗИМНИЦКОМУ ПОЗВОЛЯЕТ ВЫЯВИТЬ
0 уратурию
0 кальцийурию
1 никтурию
0 оксалурию
@ПРЕПАРАТОМ ВЫБОРА ДЛЯ КУПИРОВАНИЯ БОЛЕВОГО СИНДРОМА ПРИ ИНФАРКТЕ МИОКАРДА ЯВЛЯЕТСЯ
0 омнопон
1 морфин
0 промедол
0 кеторол
@МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ ПАЦИЕНТОВ С АРТЕРИАЛЬНОЙ ГИПЕРТОНИЕЙ ПРИ ОТСУТСТВИИ ПРОТИВОПОКАЗАНИЙ ВКЛЮЧАЕТ
0 ультрафонофорез гидрокортизона
0 грязевые обертывания
1 магнитотерапию
0 подводный душ-массаж
@ПРИ ГИПЕРГЛИКЕМИЧЕСКОЙ КОМЕ КОЖНЫЕ ПОКРОВЫ
0 цианотичные
0 гиперемированные
1 сухие
0 влажные
@ПРИ ВЫЯВЛЕНИИ НЕДОСТАТКА МОЛОКА У КОРМЯЩЕЙ МАТЕРИ НЕОБХОДИМО
0 ввести коррегирующие добавки
0 ввести прикорм ребенку
0 перевести ребенка на искусственное вскармливание
1 ввести докорм ребенку
@УРОВЕНЬ СОЗНАНИЯ ПРИ КРАЙНЕ ТЯЖЕЛОЙ СТЕПЕНИ ОЖОГОВОГО ШОКА
0 сопор
1 спутанное или отсутствует
0 ясное
0 сохранено
@ВОСПАЛЕНИЕ КРУПНЫХ СУСТАВОВ, ЛЕТУЧЕСТЬ БОЛЕЙ ХАРАКТЕРНЫ ДЛЯ
0 подагры
0 ревматоидного артрита
0 деформирующего остеоартроза
1 ревматического полиартрита
@ПОЯВЛЕНИЕ «ТВОРОЖИСТОГО» ОТДЕЛЯЕМОГО ИЗ ПУПОЧНОЙ РАНКИ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 абсцедирующей формы омфалита
0 катаральной формы омфалита
0 флегмонозной формы омфалита
1 некротической формы омфалита
@МАКСИМАЛЬНЫЙ СРОК ПРОДЛЕНИЯ ВРАЧЕБНОЙ КОМИССИЕЙ ЛИСТКА НЕТРУДОСПОСОБНОСТИ ДО
0 2 месяцев
0 4 месяцев
1 10 месяцев (в особых случаях до 12 месяцев)
0 6 месяцев
@ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ ОЧИСТИТЕЛЬНАЯ КЛИЗМА
0 ставится непосредственно перед операцией
0 ставится в любое время
0 ставится за 1 час
1 противопоказана
@СОЦИАЛЬНАЯ РЕАБИЛИТАЦИЯ ВКЛЮЧАЕТ
0 мероприятия по своевременной профилактике и лечению психических нарушений, по формированию у пациентов сознательного и активного участия в реабилитационном процессе
0 возвращение (реинтеграцию) больных и инвалидов в общество, с приобретением рабочего места в любой специализации
0 юридическую поддержку инвалидов в случае проблем с социумом
1 разработку, принятие на государственном уровне соответствующих нормативно-правовых актов, гарантирующих инвалидам определенные социальные права и льготы
@МЕТОД МЕХАНИЧЕСКОЙ АНТИСЕПТИКИ
0 иммобилизация конечности гипсовой повязкой
0 орошение раны раствором перекиси водорода
1 удаление из раны нежизнеспособных тканей
0 дренирование раны марлевым тампоном
@КОМА ПРЕДСТАВЛЯЕТ СОБОЙ
0 патологический глубокий сон, пациент без сознания
0 состояние, при котором пациент отвечает на вопросы правильно, но замедленно
0 состояние оглушения, оцепенения, на вопросы пациент отвечает с опозданием и неосмысленно
1 полное угнетение функций ЦНС сознание отсутствует, мышцы расслаблены, утрата чувствительности и рефлексов
@ПРИ ВНЕЗАПНЫХ ОСТРЫХ ЗАБОЛЕВАНИЯХ, СОСТОЯНИЯХ, ОБОСТРЕНИИ ХРОНИЧЕСКИХ ЗАБОЛЕВАНИЙ, БЕЗ ЯВНЫХ ПРИЗНАКОВ УГРОЗЫ ЖИЗНИ ПАЦИЕНТА ОКАЗЫВАЮТ МЕДИЦИНСКУЮ ПОМОЩЬ
0 первую помощь
0 плановую
1 в неотложной форме
0 в экстренной форме
@ИКТЕРИЧНОСТЬ КОЖНЫХ ПОКРОВОВ ПАЦИЕНТА СВИДЕТЕЛЬСТВУЕТ О ВОЗНИКНОВЕНИИ
0 гастрита
0 обострения язвенной болезни желудка
0 аппендицита
1 желтухи на фоне желчнокаменной болезни
@АБСОЛЮТНЫМ ПРИЗНАКОМ ПРОНИКАЮЩЕГО РАНЕНИЯ ГЛАЗА ЯВЛЯЕТСЯ
1 сквозная рана роговицы или склеры
0 кровоизлияние под конъюнктиву, в переднюю камеру (гифема) или стекловидное тело (гемофтальм), хориоидею, сетчатку
0 наличие раны на роговице
0 помутнение глазного хрусталика
@ДОКУМЕНТ,ПОДТВЕРЖДАЮЩИЙ ВРЕМЕННУЮ НЕТРУДОСПОСОБНОСТЬ, ВОЗНИКШУЮ ВСЛЕДСТВИЕ АЛКОГОЛЬНОГО ИЛИ НАРКОТИЧЕСКОГО ОПЬЯНЕНИЯ
1 листок нетрудоспособности с отметкой о факте опьянения
0 справка на первые 5 дней, затем листок нетрудоспособности
0 справка на весь период нетрудоспособности
0 справка на первые 3 дня, затем листок нетрудоспособности
@К ЭНДОГЕННЫМ ФАКТОРАМ РИСКА ДЛЯ ЗДОРОВЬЯ ОТНОСИТСЯ
0 условия проживания
0 качество питания
1 отягощённая наследственность
0 профессиональные вредности
@ПОСТВАКЦИНАЛЬНАЯ РЕАКЦИЯ НА АКДС ПРОЯВЛЯЕТСЯ СЛЕДУЮЩИМИ СИМПТОМАМИ
0 гипертермия, боль в горле
0 нарушения со стороны нервной системы - головная боль, судороги
0 дефект кожи - пустула и затем корочка на месте введения вакцины
1 гипертермия, гиперемия и инфильтрат в месте введения
@ПРИ НАБЛЮДЕНИИ В ЖЕНСКОЙ КОНСУЛЬТАЦИИ КАЖДАЯ БЕРЕМЕННАЯ ОБЯЗАТЕЛЬНО ДОЛЖНА БЫТЬ ОСМОТРЕНА
0 терапевтом, хирургом, стоматологом, ЛОР-специалистом
0 стоматологом, ЛОР-специалистом, при наличии показаний - другими специалистам
0 терапевтом, гематологом, стоматологом, дерматологом
1 терапевтом, стоматологом, ЛОР-специалистом и окулистом
@ЭВАКУАЦИЯ ПОРАЖЕННЫХ СВОИМ ТРАНСПОРТОМ НА ЭТАПЫ МЕДИЦИНСКОЙ ЭВАКУАЦИИ ВЫШЕСТОЯЩЕГО ЗВЕНА - ЭТО ЭВАКУАЦИЯ
0 «на себя»
0 «по направлению»
0 «по назначению»
1 «от себя»
@МЕДИЦИНСКАЯ ДЕЯТЕЛЬНОСТЬ – ЭТО ПРОФЕССИОНАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ ПО
0 оказанию материальной помощи
0 проведению физкультурных мероприятий
0 оказанию социальной помощи
1 оказанию медицинской помощи, проведению медицинских экспертиз, осмотров
@НАИБОЛЕЕ ЭФФЕКТИВНАЯ ПРОЦЕДУРА ПРИ ВЯЛОМ ПАРАЛИЧЕ
1 электростимуляция
0 дарсонвализация
0 магнитотерапия
0 франклинизация
@ПРИ ПНЕВМОНИИ ДЕЛИРИЙ ЧАЩЕ РАЗВИВАЕТСЯ
0 при высокой лихорадке
0 у детей
1 у людей с алкогольной зависимостью
0 у стариков
@ХАРАКТЕРНЫМ ПРИЗНАКОМ ГЕСТОЗА ЛЕГКОЙ И СРЕДНЕЙ СТЕПЕНИ ТЯЖЕСТИ ЯВЛЯЕТСЯ
0 боль в эпигастральной области
0 нарушение зрения
0 головная боль
1 гипертензия
@ПЕРИОД НАБЛЮДЕНИЯ ЗА КОНТАКТНЫМИ В ОЧАГЕ БРЮШНОГО ТИФА СОСТАВЛЯЕТ
0 60 дней
0 35 дней
1 21 день
0 90 дней
@ПОКАЗАНИЯ К САНАТОРНО-КУРОРТНОЙ РЕАБИЛИТАЦИИ ПРИ ЗАБОЛЕВАНИЯХ КИШЕЧНИКА
0 обострение заболевания
1 период ремиссии
0 смена времени года
0 дообследование пациента
@МЕДИЦИНСКАЯ КАРТА РЕБЕНКА ДЛЯ ОБРАЗОВАТЕЛЬНЫХ УЧРЕЖДЕНИЙ ДОШКОЛЬНОГО, НАЧАЛЬНОГО ОБЩЕГО, ОСНОВНОГО ОБЩЕГО, СРЕДНЕГО ОБЩЕГО ОБРАЗОВАНИЯ, УЧРЕЖДЕНИЙ НАЧАЛЬНОГО И СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ДЕТСКИХ ДОМОВ И ШКОЛ-ИНТЕРНАТОВ
1 ф 026/у
0 ф 026
0 ф 111/у
0 ф 022/у
@ГИПОПИОН – ЭТО СКОПЛЕНИЕ ГНОЯ
0 в задней камере
1 в передней камере глаза
0 под конъюнктивой
0 в стекловидном теле
@СО СТОРОНЫ КАКИХ МЫШЕЧНЫХ ГРУПП ВЫРАЖЕНА ГИПЕРТОНИЯ МЫШЦ У НОВОРОЖДЕННЫХ
0 разгибателей верхних конечностей
0 мышц спины
0 разгибателей нижних конечностей
1 сгибателей верхних конечностей
@ПРОФИЛАКТИКУ СТОЛБНЯКА НЕОБХОДИМО ПРОВЕСТИ ПРИ
0 закрытом переломе плеча
0 растяжении лучезапястного сустава
0 ушибе мягких тканей кисти
1 открытой ране стопы
@АНАПРИЛИН НАЗНАЧАЕТСЯ ПРИ ТИРЕОТОКСИКОЗЕ С ЦЕЛЬЮ ЛЕЧЕНИЯ
0 похудания
0 экзофтальма
1 тахикардии
0 бессонницы
@ДЛЯ БОРЬБЫ С ПАРЕЗОМ КИШЕЧНИКА ПРИМЕНЯЮТ
0 слабительные
1 прозерин
0 спазмолитики
0 антигистаминные
@ОСНОВНЫЕ ФАКТОРЫ, СПОСОБСТВУЮЩИЕ СОХРАНЕНИЮ И УКРЕПЛЕНИЮ ЗДОРОВЬЯ ШКОЛЬНИКОВ
0 занятие киберспортом, общение в социальных сетях
0 иммунопрофилактика, просмотр образовательных телепрограмм
0 занятие малоподвижными видами деятельности, питание фаст-фудом
1 сбалансированное питание, оптимальная учебная нагрузка
@ВО ВТОРОЙ ПОЛОВИНЕ БЕРЕМЕННОСТИ БЕРЕМЕННАЯ ДОЛЖНА ПОСЕЩАТЬ ЖЕНСКУЮ КОНСУЛЬТАЦИЮ
0 по желанию
0 1 раз в 10 дней
1 1 раз в 2 недели
0 1 раз в месяц
@БОЛИ В ЖИВОТЕ В СОЧЕТАНИИ С ГЕМОРРАГИЧЕСКИМ СИНДРОМОМ ХАРАКТЕРНЫ ДЛЯ
1 геморрагического васкулита
0 гемофилии
0 тромбоцитопении
0 железодефицитной анемии
@ТЕПЛОВЫЕ ПРОЦЕДУРЫ ПРИ УШИБЕ МЯГКИХ ТКАНЕЙ НАЗНАЧАЮТ
0 через неделю после травмы
1 на 2-3 сутки
0 сразу после травмы
0 через несколько часов
@ВОЗРАСТ, В КОТОРОМ РЕБЕНОК НАЧИНАЕТ НАЗЫВАТЬ ОСНОВНЫЕ ЦВЕТА
1 3 года
0 1 год
0 1 год 6 месяцев
0 2 года 6 месяцев
@АСЕПТИКА – ЭТО КОМПЛЕКС МЕРОПРИЯТИЙ, НАПРАВЛЕННЫХ НА
0 стерильность
0 полное уничтожение микробов и их спор
1 предупреждение проникновения микроорганизмов в рану и в организм в целом
0 ликвидацию микроорганизмов в ране и в организме в целом
@КРИТЕРИЕМ ЭФФЕКТИВНОГО ЛЕЧЕНИЯ ПЕЧЕНОЧНОЙ НЕДОСТАТОЧНОСТИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ ПОКАЗАТЕЛЕЙ В КРОВИ
0 непрямого билирубина
1 АЛТ, АСТ
0 мочевины
0 креатинина
@ЦЕЛЬ ШКОЛЫ ДЛЯ ПАЦИЕНТОВ С АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИЕЙ
0 повысить мотивацию к выздоровлению
0 качественно повысить процесс питания
1 обучить пациента особенностям жизни с повышенным артериальным давлением
0 формировать умения помощи себе в критических ситуациях
@ОПТИМАЛЬНЫЙ СРОК БЕРЕМЕННОСТИ ДЛЯ ПОСТАНОВКИ ЖЕНЩИНЫ НА УЧЕТ В ЖЕНСКОЙ КОНСУЛЬТАЦИИ
0 при любом сроке беременности
1 до 12 недель беременности
0 до 14 недель беременности
0 до 13 недель беременности
@ОСТРАЯ НЕПРОХОДИМОСТЬ КИШЕЧНИКА ПРОЯВЛЯЕТСЯ
0 острой кинжальной болью в животе
0 частым жидким стулом
0 ноющими болями в животе
1 схваткообразными болями в животе
@ПАНОФТАЛЬМИТ ЭТО
0 воспаление ресничного тела
0 воспаление глазодвигательных мышц
1 тотальное гнойное воспаление и расплавление всех структур и оболочек глазного яблока
0 новообразование сосудистой оболочки
@РЕАБИЛИТАЦИОННЫЙ ПРОГНОЗ ИНВАЛИДА ОПРЕДЕЛЯЕТ
1 вероятность реализации реабилитационного потенциала
0 материально-бытовые условия проживания
0 возраст и пол пациента
0 вероятность развития инвалидности
@НАЗНАЧЕНИЕ ИНФУЗИИ НИТРОГЛИЦЕРИНА ПРИ ОСТРОМ ИНФАРКТЕ МИОКАРДА ПОКАЗАНО ПРИ
0 кардиогенном шоке
0 сочетании со стенозом устья аорты
1 отеке легких
0 любой ситуации
@НА ОБЪЕКТЕ ЗАЩИТЫ С МАССОВЫМ ПРЕБЫВАНИЕМ ЛЮДЕЙ ПРАКТИЧЕСКИЕ ТРЕНИРОВКИ ПЕРСОНАЛА ПО ЭВАКУАЦИИ ЛЮДЕЙ ПРИ ПОЖАРЕ ПРОВОДЯТСЯ НЕ РЕЖЕ
0 2 раз в квартал
1 1 раза в полугодие
0 1 раза в квартал
0 1 раза в год
@ОПТИМАЛЬНЫМ СРОКОМ ОКАЗАНИЯ ДОВРАЧЕБНОЙ ПОМОЩИ ПРИНЯТО СЧИТАТЬ С МОМЕНТА ПОРАЖЕНИЯ
0 3 часа
0 не более 6 часов
1 1-2 часа
0 4-5 часов
@ПАЦИЕНТУ ПРИДАЮТ ПОЛОЖЕНИЕ ЛЕЖА НА БОЛЬНОЙ СТОРОНЕ ПРИ
0 бронхоэктатической болезни
1 фибринозном плеврите
0 бронхите
0 бронхиальной астме
@ПРИ ОБНАРУЖЕНИИ ПОЖАРА ИЛИ ПРИЗНАКОВ ГОРЕНИЯ В ПОМЕЩЕНИИ НЕОБХОДИМО
0 немедленно приступить к тушению пожара, а пожарных вызывать только в случае, если не удалось самостоятельно потушить пожар
1 немедленно сообщить по телефону в пожарную охрану, принять меры по эвакуации людей
0 немедленно надеть средства индивидуальной защиты
0 немедленно приступить к спасению материальных ценностей
@ПЛЕВРАЛЬНУЮ ПУНКЦИЮ С ДИАГНОСТИЧЕСКОЙ ЦЕЛЬЮ НАЗНАЧАЮТ ПРИ
0 бронхиальной астме
1 экссудативном плеврите
0 хроническом бронхите
0 крупозной пневмонии
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПРИ ГОСПИТАЛИЗАЦИИ В СТАЦИОНАР ПРОТЕЗНО-ОРТОПЕДИЧЕСКОГО ПРЕДПРИЯТИЯ ВЫДАЕТСЯ ЛЕЧАЩИМ ВРАЧОМ НА СРОК
0 до 10 дней
1 всего периода пребывания
0 до трех дней
0 до 7 дней
@ОСНОВНОЙ МЕТОД ЛЕЧЕНИЯ ФУРУНКУЛА НОСА В СТАДИИ ИНФИЛЬТРАЦИИ
0 витаминотерапия
0 вскрытие
1 антибиотики и мазевые аппликации
0 выдавливание
@К «ТЕРМИНАЛЬНЫМ СОСТОЯНИЯМ» ОТНОСЯТСЯ СОСТОЯНИЯ
0 характеризующиеся кратковременной потерей сознания
0 перехода острого заболевания в хроническое
1 пограничные между жизнью и смертью
0 приводящие к резкому снижению АД
@К МЕРОПРИЯТИЯМ ПО ОПРЕДЕЛЕНИЮ ПРИЗНАКОВ ЖИЗНИ У ПОСТРАДАВШЕГО ОТНОСЯТСЯ
1 определение наличия дыхания и проверка пульса на магистральных артериях
0 выдвижение нижней челюсти
0 сердечно-лёгочная реанимация
0 запрокидывание головы с подъемом подбородка
@ЦЕЛЬ ШКОЛЫ ДЛЯ ПАЦИЕНТОВ С САХАРНЫМ ДИАБЕТОМ
1 обучить пациента здоровому образу жизни с данным заболеванием
0 повысить свои физические нагрузки
0 научится делать подкожные инъекции
0 обучится эстетическому таланту
@ПРИ ЛЕЧЕНИИ ПАЦИЕНТОВ ТРУДОСПОСОБНОГО ВОЗРАСТА ОСНОВНЫМ КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЯВЛЯЕТСЯ
0 консолидация перелома
1 раннее возвращение к трудовой деятельности
0 благополучное психоэмоциональное состояние
0 компенсация соматической патологии
@ПРИ КЛИНИЧЕСКОЙ СМЕРТИ СЕРДЕЧНО-ЛЕГОЧНУЮ РЕАНИМАЦИЮ (СЛР) НЕОБХОДИМО НАЧАТЬ НЕ ПОЗДНЕЕ, ЧЕМ ЧЕРЕЗ
0 3 минуты
0 5 минут
1 2 минуты
0 4 минуты
@ЧАСТОТА СЕРДЕЧНЫХ СОКРАЩЕНИЙ У НОВОРОЖДЕННОГО РЕБЕНКА
0 60-70 в минуту
1 120-140 в минуту
0 100-110 в минуту
0 80-90 в минуту
@ПРИ ГЛОМЕРУЛОНЕФРИТЕ ПОРАЖАЕТСЯ
1 клубочковый аппарат почек
0 слизистая мочевого пузыря
0 чашечно-лоханочный аппарат почек
0 интерстиций ткани почек
@ПРИ ХРОНИЧЕСКОЙ ПОЧЕЧНОЙ НЕДОСТАТОЧНОСТИ В ДИЕТЕ ОГРАНИЧИВАЮТ
0 жиры
0 витамины
0 углеводы
1 белки
@К ОСНОВНЫМ СИМПТОМАМ СИНДРОМА ОБСТРУКТИВНОГО АПНОЭ СНА НЕ ОТНОСИТСЯ
0 повышенная утомляемость
0 дневная сонливость
0 раздражительность
1 понижение артериального давления
@ШКОЛА ПАЦИЕНТА ИЛИ ШКОЛА ЗДОРОВЬЯ - ЭТО
1 совокупность средств и методов индивидуального и группового воздействия на население с целью профилактики заболеваний и сохранения здоровья
0 комплекс лечебных мероприятий при выявлении инфекционных заболеваний
0 обучение школьников по основам безопасности жизнедеятельности
0 комплекс лечебных мероприятий при обострении хронических заболеваний
@ТАХИКАРДИЯ, ОДЫШКА В ПОКОЕ, ИЗМЕНЕНИЕ СООТНОШЕНИЯ ЧАСТОТЫ СЕРДЕЧНЫХ СОКРАЩЕНИЙ И ЧАСТОТЫ ДЫХАНИЯ У РЕБЕНКА СВИДЕТЕЛЬСТВУЮТ О
0 менингоэнцефалите
0 септикококкцемии
0 родовой травме
1 сердечной недостаточности
@ПРИ НЕЭФФЕКТИВНОСТИ МЕРОПРИЯТИЙ ПО ОБЕСПЕЧЕНИЮ ПЕРВОГО ВДОХА У НОВОРОЖДЕННОГО В РОДЗАЛЕ НЕОБХОДИМО
0 ввести 4% раствор соды внутривенно
0 провести ингаляцию беродуалом
0 ввести кордиамин внутримышечно
1 ввести адреналин в пуповину
@ПРИ ИНДЕКСЕ ШОКА АЛЬГОВЕР РАВНОМ 1,5 ОБЪЕМ КРОВОПОТЕРИ СОСТАВЛЯЕТ
0 2,0 и более литра
0 0,5 литра
1 1,5 литра
0 1,0 литр
@ДРЕНАЖ В ГНОЙНУЮ РАНУ ВВОДЯТ ДЛЯ
0 ускорения эпителизации
1 обеспечения оттока отделяемого
0 произведения тампонады
0 остановки кровотечения
@ПЕРВАЯ ПОМОЩЬ ПРИ ЗАКРЫТОМ ВЫВИХЕ
1 транспортная иммобилизация
0 асептическая повязка
0 тепло на место повреждения
0 наложение давящей повязки
@ОСНОВНОЙ ДОПОЛНИТЕЛЬНЫЙ МЕТОД ИССЛЕДОВАНИЯ ДЛЯ ПОДТВЕРЖДЕНИЯ ЗАБОЛЕВАНИЙ ЖЕЛУДКА И 12-И ПЕРСТНОЙ КИШКИ
0 анализ кала на скрытую кровь
0 зондовые исследования желудка и 12-перстной кишки
1 фиброгастродуоденоскопия с биопсией
0 УЗИ органов брюшной полости
@ВИДЫ ИНСТРУКТАЖА ПО ТЕХНИКЕ БЕЗОПАСНОСТИ
1 первичный
0 текущий
0 заключительный
0 основной
@ОСНОВНОЕ НАПРАВЛЕНИЕ В РЕАБИЛИТАЦИИ ПАЦИЕНТА, ПЕРЕНЕСШЕГО ИНФАРКТ МИОКАРДА
0 электротерапия
0 дыхательная гимнастика
1 двигательный режим и кинезотерапия
0 бальнеотерапия
@ТВЕРДЫЙ, НАПРЯЖЕННЫЙ ПУЛЬС НАБЛЮДАЕТСЯ ПРИ
0 кардиогенном шоке
1 гипертоническом кризе
0 коллапсе
0 обмороке
@САХАРНЫЙ ДИАБЕТ I ТИПА СЛЕДУЕТ ЛЕЧИТЬ
1 инсулином на фоне диетотерапии
0 ограничением углеводов
0 акарбозой
0 сульфаниламидными препаратами
@НЕПРОЧНАЯ ФИКСАЦИЯ КОСТНЫХ ОТЛОМКОВ ПРИ ЛЕЧЕНИИ ПЕРЕЛОМОВ МОЖЕТ ПРИВЕСТИ К ФОРМИРОВАНИЮ
0 динамической атаксии
0 тофуса
1 ложного сустава
0 ложного крупа
@ДЛЯ ЭФФЕКТИВНОГО ЛЕЧЕНИЯ БОТУЛИЗМА ИСПОЛЬЗУЮТ
0 сульфаниламиды
1 противоботулиническую сыворотку
0 пенициллин
0 бактериофаги
@НАИБОЛЕЕ ДОКАЗАННЫМ ЭФФЕКТОМ АНТИКОАГУЛЯНТОВ У БОЛЬНЫХ ИНФАРКТОМ МИОКАРДА ЯВЛЯЕТСЯ
0 антиангинальное действие
1 снижение частоты тромбоэмболических осложнений
0 ограничение зоны инфаркта
0 уменьшение частоты реинфаркта
@КОНФЛИКТНАЯ СИТУАЦИЯ - ЭТО
0 состояние переговоров в ходе конфликта
0 определение стадий конфликта
1 противоречивые позиции сторон по поводу решения каких-либо вопросов
0 столкновенье интересов разных людей с агрессивными действиями
@ВАКЦИНАЦИЯ ПРОТИВ КОРИ, ПАРОТИТА, КРАСНУХИ ПРОВОДИТСЯ В ВОЗРАСТЕ
0 5 лет
0 4 года
0 5 месяцев
1 1 год
@ПРИ ПОДОЗРЕНИИ НА ПОВРЕЖДЕНИЕ КОСТЕЙ ТАЗА ПОСТРАДАВШЕГО УКЛАДЫВАЮТ НА
0 щит на живот
0 щит с плотной фиксацией тазового пояса к щиту
0 любые носилки в положении «лягушка»
1 щит в положении «лягушки»
@ДЛЯ РЕГИДРАТАЦИИ ПРИ ДИАБЕТИЧЕСКОМ КЕТОАЦИДОЗЕ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ПРИМЕНИМ РАСТВОР
0 10% глюкозы
0 полиглюкина
1 0,9% натрия хлорида
0 4% натрия гидрокарбоната
@В СОСТОЯНИИ АГОНИИ ДЫХАНИЕ
0 частое поверхностное
0 отсутствует
0 редкое глубокое
1 редкое судорожное
@ОСНОВНЫЕ СОРТИРОВОЧНЫЕ ПРИЗНАКИ
0 тяжесть состояния пострадавшего
0 вид повреждения
1 опасность пострадавшего для окружающих, нуждаемость в лечебных мероприятиях и нуждаемость в эвакуации
0 признаки шока и комы
@СЫПЬ ПРИ КРАСНУХЕ ПОЯВЛЯЕТСЯ
0 в течение 1-2-х дней
0 этапно в течение 3-х дней
1 внезапно
0 волнообразно в течение недели
@СЫПЬ ПОСЛЕ ПРОВЕДЕНИЯ ВАКЦИНАЦИИ КОРИ И КРАСНУХИ МОЖЕТ ПОЯВИТЬСЯ ПОСЛЕ 7 ДНЯ НА
0 волосистой части головы
1 груди и спине
0 носогубном треугольнике
0 ладонях и подошвах
@ОПТИМАЛЬНЫЙ РЕЗУЛЬТАТ ВЫПОЛНЕНИЯ ИНДИВИДУАЛЬНОЙ ПРОГРАММЫ РЕАБИЛИТАЦИИ ИНВАЛИДА - ДОСТИЖЕНИЕ
0 временной компенсации функции
1 стойкой компенсации функции
0 частичной компенсации функции
0 ремиссии заболевания
@ПОРЯДОК ПРОВЕДЕНИЯ ИММУНИЗАЦИИ НОВОРОЖДЕННЫХ, РОДИВШИХСЯ У МАТЕРЕЙ ИНФИЦИРОВАННЫХ ГЕПАТИТОМ В
1 в первые 12 часов жизни – гепатитная вакцина, 4-7 день – БЦЖ
0 4-7 день – БЦЖ, через два месяца – гепатитная вакцина
0 4-7 день – БЦЖ, в первый месяц начать вакцинацию против гепатита
0 в первые 12 часов жизни – БЦЖ, 4-7 день – гепатитная вакцина
@ФИЗИЧЕСКОЕ ЛИЦО, КОТОРОМУ ОКАЗЫВАЕТСЯ МЕДИЦИНСКАЯ ПОМОЩЬ ИЛИ ОН ОБРАТИЛСЯ ЗА МЕДИЦИНСКОЙ ПОМОЩЬЮ – ЭТО
0 больной человек
0 гражданин
1 пациент
0 старый человек
@ПРИ МЕНИНГОКОКЦЕМИИ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВВОДЯТ
0 кордиамин
0 кларитромицин
0 регидрон
1 левомицетина сукцинат
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ-УЧАСТНИКОВ БОЕВЫХ ДЕЙСТВИЙ ДОЛЖНА ПРЕДУСМАТРИВАТЬ ИХ СОЦИАЛЬНУЮ
1 адаптацию
0 дискриминацию
0 инверсию
0 изоляцию
@ОЗДОРОВИТЕЛЬНЫЕ ТЕХНОЛОГИИ — ЭТО МЕТОД ВОЗДЕЙСТВИЯ НА ЧЕЛОВЕКА С ЦЕЛЬЮ ПРОВЕДЕНИЯ ЭФФЕКТИВНЫХ МЕРОПРИЯТИЙ, НАПРАВЛЕННЫХ НА
1 формирование, сохранение и укрепление здоровья
0 улучшение здоровья
0 формирования здоровья
0 формирования и сохранения здоровья
@КОМБИНИРОВАННОЙ ОПЕРАЦИЕЙ СЛЕДУЕТ СЧИТАТЬ УДАЛЕНИЕ ОПУХОЛИ ВМЕСТЕ С
0 регионарным лимфатическим барьером и всеми доступными лимфоузлами и клетчаткой в зоне операции
0 регионарным лимфатическим барьером
1 регионарным лимфатическим барьером и резекцией или удалением другого органа, вовлеченного в опухолевый процесс
0 регионарным лимфатическим барьером и одновременным выполнением операции по поводу какого-либо другого заболевания
@МЕРЫ ПРОФИЛАКТИКИ ИНФЕКЦИЙ, СВЯЗАННЫХ С ОКАЗАНИЕМ МЕДИЦИНСКОЙ ПОМОЩИ ПРЕДУСМОТРЕНЫ ИНСТРУКЦИЯМИ ПО
0 лечению нозологических форм болезни
1 санитарно-противоэпидемическому режиму
0 исследованиям пациента
0 лечебно-охранительному режиму
@ПРИ ОСТРОЙ ПНЕВМОНИИ ОСНОВНЫМ ФАКТОРОМ ВОЗНИКНОВЕНИЯ ГИПОКСЕМИИ ЯВЛЯЕТСЯ
0 анемия
0 повышение температуры
0 повышение метаболизма
1 поверхностное дыхание
@РАЦИОНАЛЬНАЯ ТАКТИКА ПРИ ОСТРОЙ КИШЕЧНОЙ НЕПРОХОДИМОСТИ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВКЛЮЧАЕТ
0 сифонную клизму, при отсутствии эффекта- госпитализацию в хирургический стационар
0 обезболивание, противорвотные и слабительные препараты, передать "актив" в поликлинику
1 госпитализацию в хирургический стационар на фоне проведения инфузионной терапии кристаллоидами
0 госпитализацию в хирургический стационар без дополнительных лечебных мероприятий
@В НАЦИОНАЛЬНЫЙ КАЛЕНДАРЬ НЕ ВКЛЮЧЕНЫ ПРИВИВКИ ПРОТИВ
0 дифтерии
0 столбняка
0 гриппа
1 скарлатины
@ХИМИЧЕСКИЙ ОЖОГ РОТОГЛОТКИ, ПИЩЕВОДА И ЖЕЛУДКА СООТВЕТСТВУЮТ ОЖОГУ ПОВЕРХНОСТИ ТЕЛА
0 10%
0 40%
1 30%
0 20%
@ЭНДОСКОПИЧЕСКОЕ ИССЛЕДОВАНИЕ ТОЛСТОГО КИШЕЧНИКА
0 ирригоскопия
0 урография
0 холецистография
1 колоноскопия
@ТЮБАЖ ПРИМЕНЯЮТ С ЦЕЛЬЮ
0 уменьшения оттока желчи
0 обезболивания
1 увеличения оттока желчи
0 уменьшения воспаления
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ ТЕРАПИИ ИСТИННОГО КАРДИОГЕННОГО ШОКА ВКЛЮЧАЕТ ВВЕДЕНИЕ
0 норадреналина и мочегонных препаратов
0 сердечных гликозидов и глюкокортикоидов на фоне инфузии поляризующей смеси, ингаляции кислорода
0 нитратов и глюкокортикоидов на фоне массивной инфузионной терапии
1 дофамина, нитратов на фоне поддерживающей инфузионной терапии, ингаляции кислорода
@ПРИ СОХРАНЕНИИ БОЛЕВОГО СИНДРОМА ПОСЛЕ ОДНОКРАТНОГО ПРИЕМА НИТРОКОРА ПРИ ПРИСТУПЕ СТЕНОКАРДИИ ПРИМЕНЯЮТ
1 нитрокор повторно
0 аналгин
0 фенозепам
0 корвалол
@РАЦИОНАЛЬНЫЕ ПРИЕМЫ МАССАЖА ДЛЯ УСКОРЕНИЯ ОТХОЖДЕНИЯ МОКРОТЫ
0 поглаживание
1 ударная вибрация
0 непрерывистая вибрация
0 разминание
@К ПЕРВОЙ ГРУППЕ ЗДОРОВЬЯ ОТНОСЯТ ДЕТЕЙ
0 с хроническими заболеваниями
1 практически здоровых
0 со скрытыми хроническими заболеваниями
0 с незначительными отклонениями в здоровье
@ТЕРМИНАЛЬНАЯ АНЕСТЕЗИЯ ПРОВОДИТСЯ
0 внутривенно
0 эндолюмбально
0 через дыхательные пути
1 орошением
@УЧРЕЖДЕНИЕ, ОТНОСЯЩЕЕСЯ К ФЕДЕРАЛЬНОЙ СЛУЖБЕ ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА
0 ЦГСЭН
1 Управление Роспотребнадзора субъекта РФ
0 ФАП
0 СЭС
@ПРИ ПОДОЗРЕНИИ НА ВЫВИХ ПЛЕЧЕВОЙ КОСТИ БОЛЬНОМУ НЕОБХОДИМО НАЛОЖЕНИЕ СЛЕДУЮЩЕЙ ПОВЯЗКИ
1 косыночной
0 задней гипсовой лонгеты
0 повязки Смирнова-Вайнштейна
0 циркулярной гипсовой
@В ПАТОГЕНЕЗЕ ОБМОРОКА ГЛАВНЫМ ЯВЛЯЕТСЯ
1 транзиторная гипоперфузия головного мозга
0 сердечная слабость
0 ишемия мозга
0 венодилятация
@ПАЦИЕНТА С ПРОГРЕССИРУЮЩЕЙ СТЕНОКАРДИЕЙ
0 планово госпитализируют а терапевтическое отделение
0 проводят санаторное лечение
1 экстренно госпитализируют в кардиологическое отделение
0 лечат амбулаторно в поликлинике
@ЗУБНОЙ ВРАЧ ЕДИНОЛИЧНО ПРОДЛЕВАЕТ ЛИСТОК НЕТРУДОСПОСОБНОСТИ НА СРОК ДО
0 3 календарных дней включительно
0 5 недель
0 5 календарных дней включительно
1 10 календарных дней включительно
@СУММАРНЫЙ СЕРДЕЧНО-СОСУДИСТЫЙ РИСК ПО ШКАЛЕ SCORE СЧИТАЕТСЯ НИЗКИМ ПРИ ВЕЛИЧИНЕ
0 в пределах ≥ 1% до 5%
1 менее 1%
0 ≥ 5% до 10%
0 ≥10%
@НА ФЕЛЬДШЕРА ФЕЛЬДШЕРСКОГО ЗДРАВПУНКТА ИЛИ ФЕЛЬДШЕРСКО-АКУШЕРСКОГО ПУНКТА МОГУТ ВОЗЛАГАТЬСЯ ОТДЕЛЬНЫЕ ФУНКЦИИ ЛЕЧАЩЕГО ВРАЧА ПРИ
0 оказании высококвалифицированной медицинской помощи
1 организации оказания первичной медико-санитарной помощи
0 выполнении сложных диагностических манипуляциях
0 выполнении сложных хирургических операций
@ДЛЯ ТЯЖЕЛОЙ СТЕПЕНИ ПЕРЕОХЛАЖДЕНИЯ ХАРАКТЕРНО
0 кома, адинамия, "мраморная" кожа, гипотония, брадипноэ
0 сопор - кома, адинамия, гипертензия. тахикардия, брадипноэ
1 сопор - кома, судороги, холодная синюшная кожа, брадипноэ
0 сопор - кома, возбуждение, гиперпноэ, гипотония, тахикардия
@КОЛИЧЕСТВО ТЯЖЕЛОПОРАЖЁННЫХ ПРИ КАТАСТРОФАХ СОСТАВЛЯЕТ В СРЕДНЕМ
0 40-50%
0 30-40%
0 70%
1 25-30%
@АНАТОМО-ФИЗИОЛОГИЧЕСКИМИ ОСОБЕННОСТЯМИ ГРУДНОЙ КЛЕТКИ У ДЕТЕЙ РАННЕГО ВОЗРАСТА ЯВЛЯЕТСЯ
0 наличие реберных четок
1 горизонтальное расположение ребер
0 низкое стояние диафрагмы
0 широкая плевральная щель
@ОСЛОЖНЕНИЕ АТЕРОСКЛЕРОЗА
0 анасарка
0 пневмония
1 инфаркт миокарда
0 пиелонефрит
@ЗОНУ НЕКРОЗА НА ЭКГ ПРИ ИНФАРКТЕ МИОКАРДА ОТРАЖАЕТ ЗУБЕЦ
0 S
0 Р
0 R
1 Q
@ПЛЕВРАЛЬНУЮ ПУНКЦИЮ С ДИАГНОСТИЧЕСКОЙ ЦЕЛЬЮ ПРОВОДЯТ ПРИ
0 бронхиальной астме
0 крупозной пневмонии
0 хроническом бронхите
1 экссудативном плеврите
@ПРОДУКТ ЧАЩЕ ВСЕГО ЯВЛЯЮЩИЙСЯ ПРИЧИНОЙ БОТУЛИЗМА
0 молоко
0 сухофрукты
0 сливочный крем
1 овощные консервы
@НОРМАЛЬНОЕ КОЛИЧЕСТВО ОКОЛОПЛОДНЫХ ВОД ПРИ ДОНОШЕННОЙ БЕРЕМЕННОСТИ
0 3-4 литра
0 5-6 литров
0 более 6 литров
1 0,5-1,5 литра
@ПЕРЦЕПТИВНАЯ СТОРОНА ОБЩЕНИЯ – ЭТО
0 взаимодействие между людьми
0 обмен информацией
1 восприятие людьми друг друга
0 способ внушения
@ЮРИДИЧЕСКОЕ ЛИЦО НЕЗАВИСИМО ОТ ОРГАНИЗАЦИОННО-ПРАВОВОЙ ФОРМЫ, ОСУЩЕСТВЛЯЮЩЕЕ В КАЧЕСТВЕ ОСНОВНОГО (УСТАВНОГО) ВИДА ДЕЯТЕЛЬНОСТИ МЕДИЦИНСКУЮ ДЕЯТЕЛЬНОСТЬ НА ОСНОВАНИИ ЛИЦЕНЗИИ - ЭТО
0 фармацевтическая организация
0 аптечная организация
0 медицинское учреждение
1 медицинская организация
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПРИ ОДНОПЛОДНОЙ БЕРЕМЕННОСТИ ВЫДАЕТСЯ СО СРОКА
1 30 недель
0 26 недель
0 32 недели
0 28 недель
@ОХРАНА ОТЦОВСТВА, МАТЕРИНСТВА, ДЕТСТВА И СЕМЬИ, САНИТАРНОЕ ПРОСВЕЩЕНИЕ ОТНОСИТСЯ К
0 первой помощи
0 скорой медицинской помощи
0 паллиативной медицинской помощи
1 первичной медико-санитарной помощи
@СТУДЕНТАМ В ПЕРИОД ОБУЧЕНИЯ В ОБРАЗОВАТЕЛЬНЫХ ОРГАНИЗАЦИЯХ ПРИ ЗАБОЛЕВАНИЯХ ВЫДАЕТСЯ
0 справка № 086/У
0 справка произвольной формы
0 амбулаторная карта
1 справку об освобождении от учебы в связи с болезнью (форма 095/у)
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ БРАДИАРИТМИЧЕСКОМ ОБМОРОКЕ (AV- БЛОКАДА) ВКЛЮЧАЕТ ВНУТРИВЕННОЕ ВВЕДЕНИЕ
0 лидокаин
0 кордарон
1 атропина сульфат
0 адреналин
@ВЕРОЯТНАЯ ПРИЧИНА ТРАВМАТИЧЕСКОГО ШОКА
1 болевой фактор
0 психическая травма
0 интоксикация
0 нарушение дыхания
@ПОД ВЛИЯНИЕМ ПОВРЕЖДАЮЩЕГО ФАКТОРА БЛАСТОПАТИЯ ВОЗНИКАЕТ
0 с начала 8-го лунного месяца до родов
1 в первые 15 дней с момента оплодотворения
0 с 16 по 70 день с момента оплодотворения
0 с 71 дня до конца 7-го лунного месяца
@У РЕБЕНКА С ВРОЖДЕННЫМ ПОРОКОМ СЕРДЦА НЕОБХОДИМО ПРИМЕНЯТЬ ПРЕПАРАТЫ
0 цинка
0 натрия
1 калия
0 кальция
@БЕСПОКОЙСТВО РЕБЕНКА ПЕРЕД И ПРИ МОЧЕИСПУСКАНИИ ХАРАКТЕРНО ПРИ ПОРАЖЕНИИ
1 нижних мочевыводящих путей
0 верхних мочевыводящих путей
0 клубочков почек
0 канальцев почек
@СРОК БЕРЕМЕННОСТИ, ПРИ КОТОРОМ ВЫСОТА ДНА МАТКИ СОСТАВЛЯЕТ 32 СМ
1 30 недель
0 26 недель
0 24 недели
0 36 недель
@ПУПОЧНУЮ РАНКУ НОВОРОЖДЕННОГО ПРИ ПОЯВЛЕНИИ ГНОЙНОГО ОТДЕЛЯЕМОГО ОБРАБАТЫВАЮТ РАСТВОРОМ
0 1% перманганата калия
0 5% спиртовым раствором йода
0 0,9% хлорида натрия
1 3% перекиси водорода
@ДИСПАНСЕРНОЕ НАБЛЮДЕНИЕ УСТАНАВЛИВАЕТСЯ ЗА
0 за лицами, чья профессиональная деятельность связана с высоким риском инфекционного заболевания
0 инфекционными больными в разгар заболевания
0 здоровыми лицами, находившимися в контакте с инфекционными больными
1 больными с хронической формой инфекционного заболевания
@ПРИ ОТСУТСТВИИ ЭФФЕКТА ОТ ЛИДОКАИНА ПРИ ПАРОКСИЗМЕ ЖЕЛУДОЧКОВОЙ ТАХИКАРДИИ ПРИСТУПАЮТ К ВВЕДЕНИЮ
0 норадреналин
0 допамина
1 кордарона
0 адреналина
@ПРИСТУП СИЛЬНОЙ БОЛИ В ПОЯСНИЦЕ С ИРРАДИАЦИЕЙ ПО ХОДУ МОЧЕТОЧНИКА В ПАХОВУЮ ОБЛАСТЬ НАБЛЮДАЕТСЯ ПРИ
1 мочекаменной болезни
0 гломерулонефрите
0 пиелонефрите
0 цистите
@ПАЦИЕНТАМ С АРТЕРИАЛЬНОЙ ГИПОТЕНЗИЕЙ ПРОТИВОПОКАЗАНЫ СЛЕДУЮЩИЕ ВИДЫ ФИЗИОТЕРАПИИ
0 инфракрасное лазерное излучение
1 УВЧ-терапия
0 грязелечение
0 амплипульстерапия
@СУБФЕБРИЛЬНАЯ ЛИХОРАДКА ХАРАКТЕРИЗУЕТСЯ ТЕМПЕРАТУРОЙ
0 37,0-37,2°С
1 37,1-37,9°С
0 37,0-37,5°С
0 37,2-37,5°С
@К ЭКОЛОГО-ГИГИЕНИЧЕСКИМ ФАКТОРАМ РИСКА ДЛЯ ЗДОРОВЬЯ ОТНОСЯТ
0 вредные привычки
0 вредные условия труда
1 содержание опасных веществ в атмосфере, почве, воде, пищевых продуктах
0 низкий уровень благосостояния
@КОНТРОЛЬ ЗА СОСТОЯНИЕМ ПАЦИЕНТА ПРИ ОСТРОМ ПИЕЛОНЕФРИТЕ ВКЛЮЧАЕТ КОНТРОЛЬ
0 отеков, диуреза
1 дизурии, лихорадки
0 пульса, артериального давления
0 дыхания, кашля
@СТЕПЕНЬ ГИПЕРТРОФИИ ГЛОТОЧНОЙ МИНДАЛИНЫ ОПРЕДЕЛЯЮТ С ПОМОЩЬЮ
1 пальцевого исследования носоглотки или эндоскопии носоглотки
0 ларингоскопии
0 фарингоскопии
0 передней риноскопии
@ПОЛОЖЕНИЕ НА ТВЕРДОЙ ПОВЕРХНОСТИ С НОГАМИ, СОГНУТЫМИ В КОЛЕННЫХ И ТАЗОБЕДРЕННЫХ СУСТАВАХ, С РАЗВЕДЕННЫМИ БЕДРАМИ И ВАЛИКОМ ПОД КОЛЕННЫМИ СУСТАВАМИ, РЕКОМЕНДОВАНО ПОСТРАДАВШИМ С ПОДОЗРЕНИЕМ НА
0 перелом нижних конечностей
0 травму позвоночника
1 перелом костей таза
0 черепно-мозговую травму
@ПРИЗНАКАМИ КЛИНИЧЕСКОЙ СМЕРТИ ЯВЛЯЮТСЯ
0 нитевидный пульс на сонных артериях, отсутствие сознания
0 спутанность сознания и возбуждение
0 редкое дыхание
1 отсутствие дыхания и пульса на сонных артериях, отсутствие реакции зрачков на свет
@КЛИНИЧЕСКИЕ ПРИЗНАКИ ХАРАКТЕРНЫЕ ПРИ ПРЕДЛЕЖАНИИ ПЛАЦЕНТЫ МАТКА
0 в тонусе, болезненная, асимметричная
0 мягкая, сердцебиение плода отсутствует
1 мягкая, симметричная, кровь алая
0 в тонусе, массивное длительное кровотечение
@КОМПЛЕКС ОРГАНИЗАЦИОННО-ТЕХНИЧЕСКИХ МЕРОПРИЯТИЙ ПО ОБЕСПЕЧЕНИЮ ПОЖАРНОЙ БЕЗОПАСНОСТИ ФАП ВКЛЮЧАЕТ НАЛИЧИЕ
0 средств защиты от оружия массового поражения
1 пожарных гидрантов, автоматической пожарной сигнализации; средств индивидуальной защиты органов дыхания и зрения, наличие средств пожаротушения
0 в штате обученного специалиста по проведению пожаротушения
0 аптечки первой медицинской помощи
@ПРИ ОКАЗАНИИ ПОМОЩИ ПАЦИЕНТАМ С ПОВРЕЖДЕНИЕМ СВЯЗОК В ГОЛЕНОСТОПНОМ СУСТАВЕ, СУСТАВ ФИКСИРУЕТСЯ 8-ОБРАЗНОЙ ПОВЯЗКОЙ ПОД УГЛОМ
0 45
0 80
0 120
1 90
@НЕСПЕЦИФИЧЕСКАЯ ГИПОСЕНСИБИЛИЗАЦИЯ - ЭТО ЛЕЧЕНИЕ
1 гистаглобулином
0 аллергоглобулином
0 глюконатом кальция
0 аллергенами
@УРОВЕНЬ ЧАСТОТЫ СЕРДЕЧНЫХ СОКРАЩЕНИЙ У ЗДОРОВОГО ЧЕЛОВЕКА В ПОКОЕ ( __ УД./МИН)
0 80-85
0 85-90
0 90-100
1 60-80
@МЕХАНИЗМ ПЕРЕДАЧИ ВОЗБУДИТЕЛЯ ЗАВИСИТ ОТ
0 патогенности возбудителя в организме источника инфекции
0 устойчивости возбудителя во внешней среде
0 вирулентности возбудителя в организме источника инфекции
1 локализации возбудителя в организме источника инфекции
@ПАЦИЕНТАМ С ОТКРЫТЫМИ ПЕРЕЛОМАМИ КОНЕЧНОСТЕЙ ПЕРВИЧНО НЕОБХОДИМО ВЫПОЛНИТЬ
1 остановку кровотечения
0 обезболивание
0 внешнюю иммобилизацию
0 транспортировку в лечебное учреждение
@ПРИ ПОСТАНОВКЕ ОЧИСТИТЕЛЬНОЙ КЛИЗМЫ НАКОНЕЧНИК ВВОДИТСЯ НА 3-4 СМ ПО НАПРАВЛЕНИЮ К ПУПКУ, А ЗАТЕМ ПАРАЛЛЕЛЬНО ПОЗВОНОЧНИКУ НА ГЛУБИНУ
0 1-2 см
0 не имеет значения
1 8-10 см
0 3-4 см
@РАЗМЕР ПАПУЛЫ ПОСЛЕ РЕАКЦИИ МАНТУ, УКАЗЫВАЮЩИЙ НА ИНФИЦИРОВАННОСТЬ
0 размер папулы 11-13 мм без инфильтрата
1 нарастание размера папулы на 6 мм и более за год
0 размер папулы 7-9 мм с инфильтратом
0 усиление положительной реакции менее чем на 5 мм
@ПРИЧИНОЙ НЕВЫНАШИВАНИЯ В I ТРИМЕСТРЕ БЕРЕМЕННОСТИ ЯВЛЯЮТСЯ
0 патологии яйцеклетки
0 хромосомные аномалии
1 гормональные нарушения
0 иммунологические факторы
@СРЕДСТВА, СПОСОБ ОБЕЗЗАРАЖИВАНИЯ ВОДЫ В ОЧАГАХ ЧРЕЗВЫЧАЙНЫХ СИТУАЦИЙ
0 применение пергидроля
0 фильтрация
0 отстаивание
1 гиперхлорирование а затем дехлорирование
@ПО ТЕХНИКЕ БЕЗОПАСНОСТИ ЗАПРЕЩАЕТСЯ ПРИКАСАТЬСЯ К КИСЛОРОДНОМУ БАЛЛОНУ ОДЕЖДОЙ ИЛИ РУКАМИ С
0 водой
0 хлорамином и формалином
0 водой с мылом
1 маслом и спиртом
@ХАРАКТЕРНЫЙ СИМПТОМ, ВОЗНИКАЮЩИЙ ПРИ ОТСЛОЙКЕ НОРМАЛЬНО РАСПОЛОЖЕННОЙ ПЛАЦЕНТЫ
0 изменение консистенции и конфигурации матки
1 гипоксия плода
0 головная боль
0 внутриутробная гибель плода
@ЗНАЧЕНИЕ СОЭ В НОРМЕ У ЖЕНЩИН
0 2-6 мм/ч
0 2-8 мм/ч
1 2-15 мм/ч
0 2-10 мм/ч
@ЧАСТОТА ВЫЯВЛЕНИЯ ОТКРЫТОГО МАЛОГО РОДНИЧКА ПРИ РОЖДЕНИИ У ДОНОШЕННЫХ ДЕТЕЙ СОСТАВЛЯЕТ
1 25%
0 50%
0 5%
0 100%
@СООТНОШЕНИЕ КОМПРЕССИЙ И ВЕНТИЛЯЦИИ ЛЕГКИХ ПРИ ОСТАНОВКЕ СЕРДЦА
0 10:2
0 2:15
0 30:5
1 30:2
@ПОСТОЯННАЯ ВОЗМОЖНОСТЬ ПАЛЬПАЦИИ ПОДЧЕЛЮСТНЫХ, ПАХОВЫХ И ПОДМЫШЕЧНЫХ ЛИМФОУЗЛОВ У ЗДОРОВЫХ ДЕТЕЙ СВЯЗАНА С
0 незрелостью иммунных реакций
0 постоянным травмированием бассейнов сбора лимфы
1 поверхностным расположением
0 генетической детерминированностью
@РАЗМЕРЫ МАТКИ БОЛЬШЕ ПРЕДПОЛАГАЕМОГО СРОКА БЕРЕМЕННОСТИ ВСЕГДА НАБЛЮДАЮТСЯ ПРИ
0 миоме матки
0 седловиной матке
1 пузырном заносе
0 двурогой матке
@УГНЕТЕНИЕ СОЗНАНИЯ, ПРИ КОТОРОМ БОЛЬНОЙ НЕ ОТВЕЧАЕТ НА РАЗДРАЖИТЕЛИ, НО РЕФЛЕКСЫ СОХРАНЕНЫ, НАЗЫВАЕТСЯ
0 клиническая смерть
1 сопор
0 кома
0 ступор
@ОБЯЗАННОСТИ МЛАДШЕЙ МЕДСЕСТРЫ ПО УХОДУ ЗА БОЛЬНЫМИ
0 ставить капельницы
0 проводить раздачу пищи пациентам
1 выполнять несложные медицинские манипуляции по уходу, производить смену постельного и нательного белья
0 выполнять инъекции
@МЕДИЦИНСКАЯ УСЛУГА – ЭТО КОМПЛЕКС, ВЫПОЛНЯЕМЫХ МЕДИЦИНСКИМ РАБОТНИКОМ,
1 медицинских вмешательств
0 социальных льгот
0 медицинских обследований и (или) манипуляций
0 профилактических мероприятий
@ВРАЧЕБНАЯ КОМИССИЯ МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ ОСУЩЕСТВЛЯЕТ СЛЕДУЮЩИЕ ФУНКЦИИ
1 продление нетрудоспособности более 15 календарных дней
0 проведение патолого-анатомических вскрытий
0 выдача листков нетрудоспособности до 30 дней
0 проведение лицензирования и аккредитации
@ДЛЯ ОЦЕНКИ ЭФФЕКТИВНОСТИ ПРОГРАММЫ МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА С ГЛАУКОМОЙ ПРИМЕНЯЮТ
0 спирометрию
0 динамометрию
0 антропометрию
1 периметрию
@ОДНА ИЗ ЭФФЕКТИВНЫХ ТЕХНОЛОГИЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ВСЛЕДСТВИЕ ХРОНИЧЕСКОГО БРОНХОЛЕГОЧНОГО ЗАБОЛЕВАНИЯ
0 лимфодренаж
0 иглорефлексотерапия
1 постуральный дренаж
0 рентгенография
@СТАЦИОНАРНОЕ УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ
0 центр социального обслуживания
0 больница общего профиля
1 дом-интернат
0 противотуберкулезный диспансер
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ НА ЗАНЯТИИ «ШКОЛЫ ДЛЯ
0 лекцию о правилах питания при наследственной предрасположенности к заболеванию
0 аудиолекцию по фитотерапии сахарного диабета
1 обучение технике пользования глюкометром
0 рекомендации по применению сахароснижающих средств
@ОЦЕНКА ОРГАНИЗАЦИИ И КАЧЕСТВА ОБУЧЕНИЯ В ШКОЛАХ ЗДОРОВЬЯ ДЛЯ ПАЦИЕНТОВ ПРОВОДИТСЯ НА ОСНОВАНИИ
0 показателей заболеваемости на закрепленном участке
0 показателей частоты посещения Школ здоровья
1 анкетирования пациентов на последнем занятии
0 показателей смертности на закрепленном участке
@ОСНОВНАЯ ЦЕЛЬ СОЗДАНИЯ ШКОЛ ЗДОРОВЬЯ
0 получение бесплатной медицинской услуги
1 научить пациента сохранить здоровье, уменьшить проявления уже имеющегося заболевания и снизить риск развития осложнений
0 снижение ответственности пациентов за сохранение своего здоровья
0 получение дополнительных медицинских знаний с целью самолечения
@УТРОМ ПЕРЕД ЕДОЙ НЕОБХОДИМО
0 бегать
1 выпивать стакан воды
0 съесть яблоко
0 послушать музыку
@ЗАБОЛЕВАНИЕ ОБМЕНА ВЕЩЕСТВ, ВЫЯВЛЯЕМОЕ ПРИ НЕОНАТАЛЬНОМ СКРИНИНГЕ
0 омфалит
0 кефалогематома
1 фенилкетонурия
0 пневмония
@ПЕРВИЧНАЯ ПРОФИЛАКТИКА -
0 паллиативная терапия заболевания
0 предупреждение рецидива заболевания
0 регулярные курсы антибиотикотерапии
1 предупреждение развития заболеваний
@ПРОДУКТЫ, БОГАТЫЕ ПОЛИНЕНАСЫЩЕННЫМИ ЖИРНЫМИ КИСЛОТАМИ, РЕКОМЕНДУЕМЫЕ В КАЧЕСТВЕ ПРОФИЛАКТИКИ АТЕРОСКЛЕРОЗА
0 сливочное масло
1 растительные масла
0 свиное сало
0 бараний жир
@ПРИ ПОЧЕЧНОЙ КОЛИКЕ БОЛЬ ИРРАДИИРУЕТ В
1 паховую область
0 правую лопатку
0 левую руку
0 левую лопатку
@СИМПТОМ «УТРЕННЯЯ СКОВАННОСТЬ» В СУСТАВАХ ХАРАКТЕРНА ДЛЯ
0 подагры
0 деформирующего остеоартроза
1 ревматоидного артрита
0 ревматического артрита
@ПОСЛЕДНИЙ ПРИЕМ ПИЩИ ПЕРЕД ПРОВЕДЕНИЕМ ФИБРОГАСТРОДУОДЕНОСКОПИИ ДОЛЖЕН БЫТЬ
0 утром в день исследования
1 вечером, накануне исследования
0 днем, накануне исследования
0 утром, накануне исследования
@КАК НЕОБХОДИМО ТРАНСПОРТИРОВАТЬ ПАЦИЕНТА С ПОВРЕЖДЕНИЯМИ ПОЗВОНОЧНИКА
1 лежа на спине, на жестком щите
0 на мягких носилках
0 сидя, на жестком щите
0 лежа на животе, на жестком щите
@ПРИ ПРОВЕДЕНИИ ФОТОТЕРАПИИ ПРИ ГЕМОЛИТИЧЕСКОЙ БОЛЕЗНИ НОВОРОЖДЕННЫХ НЕОБХОДИМО СЛЕДИТЬ ЗА
0 частотой мочеиспускания
0 характером стулом
1 температурой кожи (исключить перегревание)
0 частотой сердечных сокращений
@ПРЕОБЛАДАНИЕ НЕЙТРОФИЛОВ В МОЧЕВОМ ОСАДКЕ БОЛЕЕ ХАРАКТЕРНО ДЛЯ
1 пиелонефрита
0 наследственного нефрита
0 амилоидоза
0 гломерулонефрита
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ГЕМОЛИТИЧЕСКОЙ БОЛЕЗНИ НОВОРОЖДЕННОГО ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ СОДЕРЖАНИЯ В КРОВИ
0 фосфора
1 билирубина
0 кальция
0 сывороточного железа
@ОБРЫВ ИЛИ ОСТАНОВКА МЫСЛИ НАЗЫВАЕТСЯ
0 кома
1 шперрунг
0 ступор
0 оглушение
@ПРИ МИКРОСКОПИИ ЭРИТРОЦИТОВ ПРИ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ ВЫЯВЛЯЮТСЯ
0 мишеневидные эритроциты
0 шизоцитоз
1 пойкилоцитоз
0 сфероцитоз
@ТАКТИКА ФЕЛЬДШЕРА ПРИ ПОДОЗРЕНИИ НА «ОСТРЫЙ ЖИВОТ» ЗАКЛЮЧАЕТСЯ В СЛЕДУЮЩЕМ
1 экстренно доставить пациента в стационар
0 применить анальгетики
0 применить тепло на область живота
0 промыть желудок
@В КАЧЕСТВЕ ЭТИОТРОПНОЙ ТЕРАПИИ ПРИ ОСТРОМ ГЛОМЕРУЛОНЕФРИТЕ ПРИМЕНЯЮТ
0 аналгин
0 лазикс
1 амоксициллин
0 дибазол
@НАИБОЛЕЕ ГРОЗНОЕ ОСЛОЖНЕНИЕ, КОТОРОЕ МОЖЕТ ВОЗНИКАТЬ ПРИ РАНЕНИИ ВЕН ШЕИ
0 флебит
0 тромбоэмболия
0 тромбофлебит
1 воздушная эмболия
@ПРИ ПОДОЗРЕНИИ НА ДИФТЕРИЮ ЗАБОР БИОЛОГИЧЕСКОГО МАТЕРИАЛА ДЛЯ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ ПРОИЗВОДИТСЯ
0 со слизистой щеки
0 только со слизистой носа
0 со слизистой зева
1 со слизистой зева и носа
@СЕМЬИ, НУЖДАЮЩИЕСЯ В МЕДИКО-СОЦИАЛЬНОЙ ПОМОЩИ ПО СОЦИАЛЬНО-ГИГИЕНИЧЕСКИМ ПАРАМЕТРАМ
0 малообеспеченные семьи
1 семьи с неблагоприятными жилищными условиями
0 семьи с внебрачными детьми
0 семьи с первенцем у матери старше 35 лет
@СРЕДНИЙ УРОВЕНЬ ЗАРПЛАТЫ ОДНОГО РАБОТНИКА РАССЧИТЫВАЕТСЯ КАК ОТНОШЕНИЕ
0 себестоимости к стоимости товарной продукции
0 прибыли к себестоимости произведенной продукции
0 объема произведенной продукции к общей численности работников
1 общего фонда оплаты труда к общей численности персонала
@ЧРЕЗВЫЧАЙНАЯ СИТУАЦИЯ ЛОКАЛЬНОГО УРОВНЯ, ЕСЛИ ЧИСЛО ПОСТРАДАВШИХ
0 10-50 человек
0 50-500 человек
0 более 500 пострадавших
1 1-10 человек
@ОСТАНОВКУ СЕРДЕЧНОЙ ДЕЯТЕЛЬНОСТИ У ПОСТРАДАВШЕГО ОПРЕДЕЛЯЮТ
1 по отсутствию пульса на сонной артерии
0 снижению систолического давления
0 по отсутствию пульса на лучевой артерии
0 по отсутствию сердечных тонов
@ПОРАЖЕННЫЕ С ТЯЖЕЛЫМИ ПОВРЕЖДЕНИЯМИ, СОПРОВОЖДАЮЩИМИСЯ НАРАСТАЮЩИМ РАССТРОЙСТВОМ ЖИЗНЕННЫХ ФУНКЦИЙ, НУЖДАЮТСЯ
0 не нуждаются в неотложной помощи
0 в облегчении страданий
1 в медицинской помощи по неотложным показаниям
0 в медицинской помощи, но она может быть отсрочена
@СЕРПОВИДНАЯ ПРОСЛОЙКА ГАЗА ПОД ДИАФРАГМОЙ НА РЕНТГЕНОГРАММЕ ХАРАКТЕРНА ДЛЯ
0 опухоли желудка
0 острого аппендицита
1 перфоративной язвы желудка
0 острого панкреатита
@В СЛУЧАЕ ВЫРАЖЕННОГО УГНЕТЕНИЯ ДЫХАНИЯ ОТ ВВЕДЕНИЯ МОРФИНА ПОКАЗАНО ПРИМЕНЕНИЕ
0 адреналина
1 налоксона
0 бемегрида
0 кордиамина
@КОМПЛЕКС ЛЕЧЕБНО-ПРОФИЛАКТИЧЕСКИХ МЕРОПРИЯТИЙ, ВЫПОЛНЯЕМЫХ ВРАЧАМИ ОБЩЕЙ ПРАКТИКИ, ВРАЧЕБНЫМИ БРИГАДАМИ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ И МЕДИЦИНСКИХ ОТРЯДОВ В ЗОНАХ ЧС ИЛИ В НЕПОСРЕДСТВЕННОЙ БЛИЗОСТИ ОТ НИХ НА ПЕРВОМ ЭТАПЕ МЕДИЦИНСКОЙ ЭВАКУАЦИИ ПРЕДСТАВЛЯЕТ СОБОЙ
0 первая помощь
1 первая врачебная помощь
0 доврачебная помощь
0 квалифицированная медицинская помощь
@ИНДИВИДУАЛЬНЫЙ ПРОТИВОХИМИЧЕСКИЙ ПАКЕТ ИСПОЛЬЗУЕТСЯ ДЛЯ ПРОВЕДЕНИЯ ЧАСТИЧНОЙ
0 дегазации и дезинфекции
0 дезинфекции
1 санитарной обработки и дегазации
0 дезактивации
@УХУДШЕНИЕ БРОНХИАЛЬНОЙ ПРОХОДИМОСТИ ПРИ АСТМАТИЧЕСКОМ СТАТУСЕ ВОЗМОЖНО ОТ
0 повторного введения гормонов
0 введения атропина
0 введения гормонов
1 повторного назначения симпатомиметиков
@НАЧАЛЬНЫМ ВИДОМ МЕДИЦИНСКОЙ ПОМОЩИ В ОЧАГЕ ЧС СЧИТАЕТСЯ
0 квалифицированная медицинская помощь
0 доврачебная помощь
1 первая помощь
0 первая врачебная помощь
@ТРАНСПОРТИРОВКА БОЛЬНОГО С ПЕРИТОНИТОМ ОСУЩЕСТВЛЯЕТСЯ
0 городским транспортом
1 лежа на носилках
0 сидя
0 лежа на щите
@ДЛЯ ПРЕДАГОНАЛЬНОГО СОСТОЯНИЯ ХАРАКТЕРНО
0 остановка дыхания и преходящие периоды асистолии от 1-2 до 10-15 с
0 повышение артериального давления, выраженная пульсация на сонных артериях
1 быстрое ухудшение состояния, вследствие нарастания кислородного голодания и тяжелых нарушений метаболических процессов
0 гаспинг-дыхание
@ДЛЯ ТЯЖЕЛОЙ СТЕПЕНИ ОЖОГОВОГО ШОКА ПЛОЩАДЬ ГЛУБОКОГО ОЖОГА СОСТАВЛЯЕТ _____%
1 20-40
0 свыше 50
0 5-10
0 10-15
@ВНУТРИМЫШЕЧНЫЙ ПУТЬ ВВЕДЕНИЯ ГЕПАРИНА НЕЦЕЛЕСООБРАЗЕН ИЗ-ЗА
1 развития болезненных гематом
0 медленного всасывания
0 развития отека Квинке
0 разрушения тканевыми ферментами
@ПРЕОБЛАДАЮЩИМИ СИМПТОМАМИ ПРИ ПОВРЕЖДЕНИИ ПАРЕНХИМАТОЗНЫХ ОРГАНОВ БРЮШНОЙ ПОЛОСТИ ЯВЛЯЮТСЯ
1 бледность кожи, снижение АД, тахикардия, болезненность по всему животу
0 рвота, повышение температуры тела
0 вздутие живота, тошнота
0 напряжение мышц передней брюшной стенки, тошнота
@ВЕЛИЧИНА НАЧАЛЬНОГО РАЗРЯДА ДЕФИБРИЛЛЯТОРА У ДЕТЕЙ РАВНА
0 двум джоулям на 1 кг массы тела
0 одному джоулю на 1 год жизни ребенка
1 четырем джоулям на 1 кг массы тела
0 трем джоулям на 1 год жизни ребенка
@РАЦИОНАЛЬНЫМ ДОГОСПИТАЛЬНЫМ ОБЪЕМОМ ТЕРАПИИ ОЖОГОВОГО ШОКА ЯВЛЯЕТСЯ
1 обезболивание, инфузионная терапия, асептическая повязка на ожоговую поверхность с охлаждением, оксигенотерапия, госпитализация
0 обезболивание, асептическая повязка на ожоговую поверхность с охлаждением, оксигенотерапия, госпитализация
0 инфузионная терапия, асептическая повязка на ожоговую поверхность, госпитализация
0 обезболивание, инфузионная терапия, первичная хирургическая обработка ожоговой поверхности с охлаждением, госпитализация
@РАЦИОНАЛЬНАЯ ТАКТИКА ПРИ ДИФФУЗНОМ ПЕРИТОНИТЕ С ВЫРАЖЕННЫМ ИНТОКСИКАЦИОННЫМ СИНДРОМОМ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВКЛЮЧАЕТ
0 обезболивание, госпитализацию в хирургический стационар
0 госпитализацию в хирургический стационар без дополнительных лечебных мероприятий
0 антибиотики, госпитализацию в хирургический стационар
1 госпитализацию в хирургический стационар на фоне проведения инфузионной терапии кристаллоидами
@НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ПРИ ОТКРЫТОМ ПЕРЕЛОМЕ КОСТЕЙ НОСА НЕОБХОДИМО ПРОВЕСТИ
0 транспортировку в ЛОР-отделение без дополнительных вмешательств
0 туалет раны, наложение асептической повязки, заднюю тампонаду носовых ходов
1 туалет раны, наложение асептической повязки, переднюю тампонаду носовых ходов, наложение пращевидной повязки, холод, транспортировку в ЛОР-отделение
0 заднюю тампонаду носа и введение наркотических анальгетиков
@ОСНОВНОЙ ПРИНЦИП ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ ПОРАЖЁННЫМ В ОЧАГЕ ЧС
0 последовательность
0 преемственность
0 непрерывность
1 своевременность и полнота первой помощи
@ПРИ ПЕРИТОНИТЕ НЕОБХОДИМО
1 холод на живот, госпитализировать
0 новокаин внутрь, грелку на живот
0 ввести атропин, оставить дома
0 ввести но-шпу, грелку на живот
@ОТ НЕСВОЕВРЕМЕННОСТИ ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ ПОСТРАДАВШИМ ПРИ ЧРЕЗВЫЧАЙНЫХ СИТУАЦИЯХ ПРИ ТЯЖЁЛЫХ ТРАВМАХ ЧЕРЕЗ 1 ЧАС ПОГИБАЕТ
0 60%
0 40%
0 50%
1 30%
@ШОКОВЫЙ ИНДЕКС АЛЬГОВЕРА – ЭТО
0 отношение частоты сердечных сокращений к диастолическому артериальному давлению
0 отношение артериального давления к частоте сердечных сокращений
1 отношение частоты сердечных сокращений к систолическому артериальному давлению
0 соотношение пульса и давления
@ОБЩИЕ ПРОТИВОПОКАЗАНИЯ ДЛЯ ПРОВЕДЕНИЯ РЕАНИМАЦИОННЫХ МЕРОПРИЯТИЙ
1 признаки биологической смерти, повреждения, несовместимые с жизнью и последняя стадия онкологических заболеваний
0 коматозное состояние
0 нарушение мозгового кровообращения с потерей сознания
0 почечная и печеночная недостаточность
@НА ДОГОСПИТАЛЬНОМ ЭТАПЕ НА РАНУ НАКЛАДЫВАЮТ
0 повязку с раствором антисептиков
0 полуспиртовую повязку
1 сухую асептическую повязку
0 повязку, смоченную физиологическим раствором
@СЫПЬ ПРИ КРАСНУХЕ
1 пятнисто-папулезная
0 мелкоточечная
0 уртикарная
0 геморрагическая
@ПИКФЛОУМЕТРОМ ИЗМЕРЯЕТСЯ
0 общая емкость выдоха
0 жизненная емкость легких
1 максимальная (пиковая) скорость выдоха
0 содержаниеО2 в крови
@К ПРОФЕССИОНАЛЬНЫМ РИСКАМ И ВРЕДНЫМ ФАКТОРАМ В РАБОТЕ ФЕЛЬДШЕРА ОТНОСЯТСЯ
1 вирусные, бактериальные, паразитарные инфекции
0 санитарно-противоэпидемический режим
0 охрана труда
0 средства индивидуальной защиты
@ГЛАВНЫМ В ПРОФЕССИОНАЛЬНОМ РАЗВИТИИ И СОХРАНЕНИИ ЗДОРОВЬЯ ФЕЛЬДШЕРА ЯВЛЯЕТСЯ
0 высокая оплата труда
1 эффективная организация труда
0 высокий уровень жизни
0 развитие здравоохранения
@МЕДИЦИНСКАЯ ПОМОЩЬ – ЭТО КОМПЛЕКС, ПРЕДОСТАВЛЯЕМЫХ ПАЦИЕНТУ
0 социальных льгот
0 профилактических мероприятий
1 медицинских услуг
0 медицинских вмешательств
@САНАТОРНО-КУРОРТНОЕ ЛЕЧЕНИЕ ВКЛЮЧАЕТ МЕДИЦИНСКИЕ МЕРОПРИЯТИЯ ПРОФИЛАКТИЧЕСКИЕ, ЛЕЧЕБНЫЕ И РЕАБИЛИТАЦИОННЫЕ НА ОСНОВЕ
0 лекарственной терапии
1 природных лечебных ресурсов
0 гомеопатии
0 иглоукалывания
@ОСНОВНЫМ ПОКАЗАТЕЛЕМ ОБЩЕСТВЕННОГО ЗДОРОВЬЯ ЯВЛЯЕТСЯ
0 смертность
0 естественный прирост населения
0 охват диспансеризацией населения
1 заболеваемость
@КОМПЛЕКС МЕР, НАПРАВЛЕННЫХ НА УНИЧТОЖЕНИЕ ГРЫЗУНОВ
0 дезинсекция
0 стерилизация
0 дезинфекция
1 дератизация
@ПРИ ДИСПАНСЕРИЗАЦИИ БОЛЬНЫХ ХРОНИЧЕСКИМ ПАНКРЕАТИТОМ ИССЛЕДУЮТ СОДЕРЖАНИЕ В КРОВИ
0 белка
0 холестерина
0 фибриногена
1 глюкозы
@СРОК АКТИВНОГО ИСКУССТВЕННОГО ИММУНИТЕТА
0 2-5 месяцев
0 в детском возрасте
1 от нескольких месяцев до нескольких лет
0 пожизненный
@КАТАРАЛЬНЫЙ СИНДРОМ МОЖЕТ БЫТЬ СПЕЦИФИЧЕСКОЙ РЕАКЦИЕЙ НА ВВЕДЕНИЕ
0 АКДС
0 БЦЖ
1 коревой вакцины
0 АДС
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЛИЦ, ПЕРЕНЕСШИХ ОСТРЫЕ ЗАБОЛЕВАНИЯ (II ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ) ЯВЛЯЕТСЯ
0 развитие осложнений в период заболевания
1 полное выздоровление и перевод в первую группу здоровья
0 снижение трудоспособности
0 переход заболевания в хроническую форму
@БАЗОЙ ДЛЯ ОРГАНИЗАЦИИ ШКОЛ ЗДОРОВЬЯ МОГУТ БЫТЬ
0 хосписы
0 учреждения МЧС
0 административные учреждения
1 поликлиники, стационары, фельдшерско-акушерские пункты, центры медицинской профилактики
@КОЛИЧЕСТВО ЭТАПОВ ДИСПАНСЕРИЗАЦИЯ НАСЕЛЕНИЯ В РОССИЙСКОЙ ФЕДЕРАЦИИ
0 3
1 2
0 4
0 1
@ПРОФИЛАКТИКА САХАРНОГО ДИАБЕТА 2 ТИПА ПОДРАЗУМЕВАЕТ
1 рациональное питание и достаточную физическую активность у детей, подростков и взрослого населения
0 назначение бигуанидов взрослым с индексом массы тела >25,0 кг/м2
0 ограничение двигательной активности у детей, подростков и взрослого населения
0 гиперкалорийное питание у детей, подростков и взрослого населения
@ВЫПОЛНЕНИЕ ФИЗИЧЕСКИХ УПРАЖНЕНИЙ ОКАЗЫВАЕТ СУЩЕСТВЕННОЕ ВЛИЯНИЕ НА
0 дыхание, сердцебиение, лабильность нервной системы, осанку, на нарушение обмена веществ в организме
0 рост волос, рост ногтей, плоскостопие, форму ног
0 внешнее дыхание, вентиляция воздуха в легких, на нарушение обмена веществ в организме, конституцию организма
1 внешнее дыхание, вентиляцию воздуха в легких, на обмен в легких кислорода и углекислоты между воздухом и кровью, на использование кислорода тканями организма
@НАИБОЛЕЕ ВЕРОЯТНАЯ ПРИЧИНА ИНВАЛИДНОСТИ МУЖЧИНЫ 20 ЛЕТ, КОТОРЫЙ ПРИЗНАВАЛСЯ РЕБЁНКОМ-ИНВАЛИДОМ
0 военная травма
0 общее заболевание
0 трудовое увечье
1 инвалид с детства
@ОСОБЕННОСТИ РЕЖИМА ФИЗИЧЕСКОЙ АКТИВНОСТИ, ПРИМЕНЯЕМОГО В ПРОЦЕССЕ РЕАБИЛИТАЦИИ ЛИЦ ПОЖИЛОГО И СТАРЧЕСКОГО ВОЗРАСТА
1 дозированные физические нагрузки под контролем показателей ЧСС и АД
0 физические нагрузки без врачебного контроля
0 дозированные физические нагрузки под контролем ЭКГ
0 дозированные физические нагрузки под контролем показателей пульсоксиметрии
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ-УЧАСТНИКОВ БОЕВЫХ ДЕЙСТВИЙ ДОЛЖНА ОБЯЗАТЕЛЬНО ВКЛЮЧАТЬ ТРУДОВУЮ
0 консультацию
1 адаптацию
0 терапию
0 экспертизу
@ТИП НАСЛЕДОВАНИЯ ГЕМОФИЛИИ
0 аутосомно-доминантный
0 сцепленный с Y-хромосомой
1 сцепленный с X-хромосомой
0 аутосомно-рецессивный
@ДИЕТА ПРИ СЕРДЕЧНО-СОСУДИСТЫХ ЗАБОЛЕВАНИЯХ ПРЕДУСМАТРИВАЕТ
0 физиологически полноценная пища с удвоенным содержанием витаминов
0 ограничение или полное исключение углеводов
0 ограничение соли, белков, жидкости
1 ограничение животных жиров, соли, продуктов, богатых холестерином
@ПРИ ОСТРОМ БРОНХИТЕ У ДЕТЕЙ ПРИМЕНЯЮТ ОТХАРКИВАЮЩУЮ МИКСТУРУ, СОДЕРЖАЩУЮ ВЫТЯЖКИ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
1 термопсиса
0 валерианы
0 толокнянки
0 пустырника
@ПРИ ТЯЖЕЛОЙ ФОРМЕ ВИРУСНОГО ГЕПАТИТА А ПРОТРОМБИНОВЫЙ ИНДЕКС
0 остается неизменным
1 снижается
0 сначала снижается потом повышается
0 повышается
@РЕЗОНЕРСТВО – ЭТО
1 разновидность нарушения мышления, характеризующаяся бесплодным, отвлеченным мудрствованием, лишенным познавательного смысла
0 разновидность мышления, характеризующаяся отвлеченным мудрствованием
0 смутное предчувствие неопределенной опасности
0 сочетание взаимосвязанных позитивных и негативных симптомов
@В ПЕРВЫЕ ДНИ БОЛЬНОМУ ИНФАРКТОМ МИОКАРДА НАЗНАЧАЮТ РЕЖИМ
1 строгий постельный
0 амбулаторный
0 постельный
0 полупостельный
@ПРИ УГРОЗЕ ВОЗНИКНОВЕНИЯ ПЕЧЕНОЧНОЙ КОМЫ В ДИЕТЕ ОГРАНИЧИВАЮТ
0 жиры
0 жидкость
0 углеводы
1 белки
@МЕРОПРИЯТИЕ, НАПРАВЛЕННОЕ НА ПРОФИЛАКТИКУ ЛЕГОЧНЫХ ОСЛОЖНЕНИЙ ПОСЛЕ ОПЕРАЦИИ
1 дыхательная гимнастика
0 холод на живот
0 назначение препаратов железа
0 вдыхание закиси азота
@ПАЦИЕНТ С МАССИВНОЙ КРОВОПОТЕРЕЙ НАХОДИТСЯ ВО II-Й СТАДИИ ШОКА, С ЧЕГО НЕОБХОДИМО НАЧИНАТЬ ПРОТИВОШОКОВУЮ ТЕРАПИЮ
0 иммобилизация поврежденного сегмента
1 внутривенная инфузия
0 обезболивающая терапия
0 остановка кровотечения
@ДЛЯ МЕСТНОГО ЛЕЧЕНИЯ ГНОЙНЫХ РАН В ФАЗЕ ВОСПАЛЕНИЯ ПРИМЕНЯЮТ
0 иссечение поврежденных тканей
0 иммунизация
0 жирорастворимые мази
1 водорастворимые мази
@К РАДИКАЛЬНОЙ ОПЕРАЦИИ ОТНОСИТСЯ
0 биопсия
1 холецистэктомия
0 гастростомия по поводу раны пищевода
0 обходной анастомоз при раке кишки
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ МОЧЕКАМЕННОЙ БОЛЕЗНИ ЯВЛЯЕТСЯ
0 нормализация плотности мочи
1 отсутствие участков повышенной эхогенности в паренхиме почек при УЗИ
0 развитие нефритического синдрома
0 нарастание числа лейкоцитов в моче
@ДЛЯ ОБЕСПЕЧЕНИЯ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПНЕВМОНИИ АНТИБАКТЕРИАЛЬНАЯ ТЕРАПИЯ НАЗНАЧАЕТСЯ
1 сразу после постановки диагноза
0 после идентификации возбудителя
0 после консультации инфекциониста
0 после консультации фтизиатра
@ЛЮДЯМ ПОЖИЛОГО И СТАРЧЕСКОГО ВОЗРАСТА ПО СРАВНЕНИЮ С БОЛЬНЫМИ СРЕДНЕГО ВОЗРАСТА В САМОМ НАЧАЛЕ ЛЕЧЕНИЯ ПРЕПАРАТЫ НАЗНАЧАЮТ В ДОЗАХ, УМЕНЬШЕННЫХ В
0 1,5 раза
1 2 раза
0 3 раза
0 3,5 раза
@ДЛЯ ТАЗОВОГО ПРЕДЛЕЖАНИЯ ПРИ НАРУЖНОМ АКУШЕРСКОМ ИССЛЕДОВАНИИ НЕ ХАРАКТЕРНО
1 баллотирующая часть над входом в малый таз
0 низкое расположение дна матки
0 баллотирующая часть в дне матки
0 высокое расположение дна матки
@КОЛИЧЕСТВО ЛЕЙКОЦИТОВ В АНАЛИЗЕ МОЧИ ПО НЕЧИПОРЕНКО В 1 МЛ ДО
0 3000
0 2300
0 2500
1 2000
@КОЛИЧЕСТВО ГЕМОГЛОБИНА В НОРМЕ У МУЖЧИН СОСТАВЛЯЕТ
0 120-160 г/л
0 120-140 г/л
1 130-160 г/л
0 130-180 г/л
@ЗДОРОВАЯ БЕРЕМЕННАЯ ДОЛЖНА БЫТЬ ОСМОТРЕНА ТЕРАПЕВТОМ
1 2 раза за беременность
0 по показаниям
0 ежемесячно
0 1 раз за беременность
@ИНСПИРАТОРНАЯ ОДЫШКА ЯВЛЯЕТСЯ ХАРАКТЕРНЫМ СИМПТОМОМ СИНДРОМА
0 сдавления бронхов
0 поражения верхних дыхательных путей
1 крупа
0 бронхиальной обструкции
@НАД ТРАХЕЕЙ И КРУПНЫМИ БРОНХАМИ В НОРМЕ ВЫСЛУШИВАЕТСЯ ДЫХАНИЕ
0 стенотическое
0 амфорическое
1 бронхиальное
0 везикулярное
@РЕНТГЕНОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ ПЕЧЕНИ НАЗЫВАЕТСЯ
1 гепатография
0 холангиография
0 холангиопанкреатография
0 спленопортография
@МНОГОПЛОДИЕ ОПРЕДЕЛЯЕТСЯ ПРИ
0 влагалищном исследовании
0 рентгенологическом исследовании
1 наружных приемах акушерского исследования
0 иммунологической реакции
@ВВОДНЫЙ ИНСТРУКТАЖ ПО ТЕХНИКЕ БЕЗОПАСНОСТИ И ОХРАНЕ ТРУДА ПРОВОДЯТ С РАБОТНИКАМИ
0 при выполнении разовых работ, не связанных с прямыми обязанностями
0 при введении новых правил или стандартов
1 принятыми впервые
0 с временными командировочными работниками
@СВЕДЕНИЯ, КОТОРЫЕ ОБЯЗАТЕЛЬНО ДОЛЖНЫ БЫТЬ УКАЗАНЫ В ПАСПОРТЕ ОГНЕТУШИТЕЛЯ
0 дата изготовления
0 дата последнего использования (если было)
0 место изготовления и приобретения огнетушителя
1 дата последней зарядки (проверки) и вес заряда
@МЕДИЦИНСКАЯ ОРГАНИЗАЦИЯ СЕЛЬСКОГО НАСЕЛЕННОГО ПУНКТА
1 фельдшерско-акушерский пункт
0 центральная районная больница
0 поликлиника
0 диспансер
@ЦЕЛЬ ОРГАНИЗАЦИИ ЦЕНТРОВ ЗДОРОВЬЯ
0 проведение профилактических осмотров
0 обеспечение санитарно-эпидемиологического благополучия страны
0 лечение хронических заболеваний
1 укрепление здоровья населения путем формирования здорового образа жизни
@ПРОДУКТЫ И БЛЮДА, ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ КОТОРЫХ, МОЖЕТ ВОЗНИКНУТЬ СТАФИЛОКОККОВОЕ ОТРАВЛЕНИЕ
0 орехи
0 консервированные огурцы
1 творог
0 консервированные грибы
@ДИСПАНСЕРНОЕ НАБЛЮДЕНИЕ БОЛЬНЫХ ЦИРРОЗОМ ПЕЧЕНИ ПРОВОДИТ
0 хирург
0 онколог
1 терапевт
0 инфекционист
@ФАКТОРЫ РИСКА БРОНХИАЛЬНОЙ АСТМЫ
1 аллергическая настроенность
0 частые прогулки
0 здоровый образ жизни
0 рациональное питание
@СПОСОБ ВВЕДЕНИЯ ЖИВОЙ ПОЛИОМИЕЛИТНОЙ ВАКЦИНЫ
0 подкожно
1 через рот
0 внутримышечно
0 внутрикожно
@ПРОТИВОПОКАЗАНИЕ К ИММУНИЗАЦИИ ВАКЦИНОЙ БЦЖ ЯВЛЯЕТСЯ
0 прогрессирующее заболевание нервной системы
0 аллергическая реакция на пекарские дрожжи
1 масса ребенка при рождении менее 2000 г
0 аллергическая реакция на перепелиные яйца
@ЦЕЛЬЮ ОБЫЧНОГО МЫТЬЯ РУК МЕДИЦИНСКОГО ПЕРСОНАЛА ПЕРЕД ОСМОТРОМ ПАЦИЕНТА ЯВЛЯЕТСЯ
0 обеспечение кратковременной стерильности
0 удаление бытового загрязнения
1 профилактика профессионального заражения
0 создание кратковременной стерильности
@АТИПИЧНЫЕ КЛЕТКИ В МОКРОТЕ ОПРЕДЕЛЯЮТСЯ ПРИ
1 раке легкого
0 туберкулезе
0 бронхите
0 пневмонии
@ЛОКАЛИЗАЦИЯ БОЛИ ПРИ СИМПТОМЕ КОХЕРА ХАРАКТЕРНА В
0 левом подреберье
1 эпигастральной области
0 правой подвздошной области
0 правом подреберье
@РАЗВИТИЕ ТОЛЕРАНТНОСТИ ВОЗМОЖНО ПРИ ДЛИТЕЛЬНОМ ПРИЕМЕ
0 антагонистов кальция
0 бета-адреноблокаторов
0 ингибиторов АПФ
1 нитратов
@СЫПЬ ПРИ МЕНИНГОКОККЦЕМИИ
0 характеризуется этапностью высыпания (лицо, туловище, конечности)
0 имеет правильную округлую форму и возвышается над поверхностью кожи
0 сопровождается зудом
1 носит геморрагический характер
@ПРИ ВЫДЕЛЕНИИ БОЛЬШОГО КОЛИЧЕСТВА ГНОЙНОЙ МОКРОТЫ, В ПИТАНИИ ПАЦИЕНТА РЕКОМЕНДУЕТСЯ
0 уменьшить количество жидкости
0 уменьшить количество белка
1 увеличить количество белка
0 увеличить количество соли
@БОЛЬНОЙ ЯЗВЕННОЙ БОЛЕЗНЬЮ СНИМАЕТСЯ С ДИСПАНСЕРНОГО УЧЕТА, ЕСЛИ ОБОСТРЕНИЙ НЕТ В ТЕЧЕНИЕ
0 2 лет
1 5 лет
0 3 лет
0 4 лет
@РЕАБИЛИТАЦИЯ БОЛЬНЫХ С ПОВРЕЖДЕНИЕМ ГРУДНОЙ КЛЕТКИ ПРЕДУСМАТРИВАЕТ ОСУЩЕСТВЛЕНИЕ
0 оперативное устранение спаек и шварт плевральной полости
0 восстановление формы грудной клетки, т.е. устранение деформации грудной степени
0 лечебного пневмоторакса
1 постоянной дыхательной гимнастики,
@ПЕРЕД НАЗНАЧЕНИЕМ ГЕПАРИНА НЕОБХОДИМО ПРОВЕСТИ ИССЛЕДОВАНИЯ
0 глюкоза крови
1 коагулограмма
0 общий холестерин
0 общий анализ крови
@ПРИ РАЗДРАЖЕННОМ ПОВЕДЕНИИ ПАЦИЕНТА, НЕ СВЯЗАННОМ С ПСИХИЧЕСКИМ ЗДОРОВЬЕМ
1 необходимо успокоить пациента, разъяснить цель, эффективность его лечения, настроить на скорейшее выздоровление
0 выписать из отделения
0 проигнорировать
0 зафиксировать
@ДЛЯ УМЕНЬШЕНИЯ ОТЕКА МОЗГА ПРИ РОДОВЫХ ТРАВМАХ ЦНС ИСПОЛЬЗУЮТ
1 фуросемид
0 полиглюкин
0 преднизолон
0 гепарин
@УМЕРЕННАЯ ФЕБРИЛЬНАЯ ЛИХОРАДКА ХАРАКТЕРИЗУЕТСЯ ТЕМПЕРАТУРОЙ
1 38-38,9°С
0 38-38,5°С
0 38-39,5°С
0 38-39°С
@СТЕПЕНЬ КОМПЕНСАЦИИ САХАРНОГО ДИАБЕТА ПРИ ДИНАМИЧЕСКОМ ОБСЛЕДОВАНИИ МОЖНО ОЦЕНИТЬ НА ОСНОВАНИИ ПОКАЗАТЕЛЕЙ
1 гликозилированного гемоглобина
0 средне-суточной гликемии
0 глюкозы крови натощак
0 уровня контринсулярных гормонов в крови
@ПРИ НОСОВОМ КРОВОТЕЧЕНИИ ХОЛОД НАКЛАДЫВАЕТСЯ НА
0 область висков на 30 минут
1 переносицу на 30 минут
0 затылок на 2 часа
0 область лба на 3 часа
@В КАЧЕСТВЕ АНАЛЬГЕТИКА ПРИ СОЧЕТАНИИ ПЕРЕЛОМА БЕДРА С ЗАКРЫТОЙ ТРАВМОЙ ЖИВОТА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЦЕЛЕСООБРАЗНО ПРИМЕНИТЬ
1 фентанил
0 кеторолак
0 морфин
0 трамадол
@ПРИ ОПРЕДЕЛЕНИИ ПЛОЩАДИ ОЖОГА ПО ПРАВИЛУ «ДЕВЯТКИ» ЗАДНЯЯ ПОВЕРХНОСТЬ ТУЛОВИЩА СОСТАВЛЯЕТ _____%
0 2
1 18
0 9
0 27
@НАИБОЛЕЕ ЭФФЕКТИВНЫМ СПОСОБОМ ОСТАНОВКИ АРТЕРИАЛЬНОГО КРОВОТЕЧЕНИЯ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 приподнятое положение конечности
0 давящая повязка
1 наложение кровоостанавливающего жгута
0 биологическая тампонада
@ПОЯВЛЕНИЕ ПРИЗНАКОВ "МАСКИ ГИППОКРАТА" У ПАЦИЕНТА МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О РАЗВИТИИ
1 перитонита
0 гипертонического криза
0 холецистита
0 почечной колики
@ДЕТЕЙ С ДИАГНОЗОМ ОРВИ ГОСПИТАЛИЗИРУЮТ В СЛУЧАЕ
0 наличия заболевших членов семьи
1 тяжелого течения заболевания
0 заболевания средней степени тяжести
0 легкого течения заболевания
@РАЦИОНАЛЬНОЙ ТАКТИКОЙ ФЕЛЬДШЕРА ПРИ ТРАВМАТИЧЕСКОМ ШОКЕ ЯВЛЯЕТСЯ
0 проведение обезболивания, иммобилизация переломов, транспортировка в стационар
1 купирование болевого синдрома, инфузионная терапия, ингаляция кислорода, иммобилизация перелома, стабилизации гемодинамики, экстренная эвакуация в стационар под непрерывным контролем за состоянием пострадавшего
0 максимально быстрая транспортировка в стационар без проведения дополнительных лечебных мероприятий
0 проведение массивной инфузионной терапии на месте происшествия до возмещения объема кровопотери, респираторная поддержка, обезболивание, иммобилизация переломов, транспортировка в стационар
@МОКРОТА ПРИ БРОНХИАЛЬНОЙ АСТМЕ
0 зловонная
1 стекловидная
0 гнойная
0 «ржавая»
@ПРИ ВОЗНИКНОВЕНИИ СУДОРОЖНОГО ПРИПАДКА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ПРИМЕНЯЕТСЯ
1 реланиум
0 кофеин
0 лидокаин
0 кеторолак
@КРОВОХАРКАНЬЕ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 острого инфаркта миокарда
1 долевой пневмонии
0 стенокардии
0 острого бронхита
@РАЦИОНАЛЬНАЯ ТАКТИКА ПРИ ЛЕГОЧНОМ КРОВОТЕЧЕНИИ ВКЛЮЧАЕТ
1 освобождение от стесняющей одежды и санацию дыхательных путей, ингаляцию кислорода, инфузионную терапию, введение гемостатиков и срочную госпитализацию в стационар
0 обезболивание, госпитализацию в хирургический стационар
0 начало инфузионной терапии, вызов специализированной бригады скорой медицинской помощи
0 обезболивание, холод на грудную клетку, передачу "актив" в поликлинику
@ПРИ ПЕРВИЧНОМ (НЕ БОЛЕЕ 2-Х МИНУТ) ОСМОТРЕ ПОСТРАДАВШЕГО НЕОБХОДИМО ОПРЕДЕЛИТЬ
0 время с момента травмы
0 состояния, угрожающие жизни
1 наличие сознания и признаков жизни у пострадавшего
0 подсчитать пульс, частоту дыхания
@ПЛОЩАДЬ ЛАДОННОЙ ПОВЕРХНОСТИ КИСТИ ЧЕЛОВЕКА СОСТАВЛЯЕТ ___ %
0 18
0 9
1 1
0 2
@ЭНТЕРОВИРУСНЫЕ ИНФЕКЦИИ ВЫЗЫВАЮТ ВИРУСЫ
0 Герпеса
0 Эпштейна-Барр
1 Коксаки
0 Эбола
@ДЛЯ УЩЕМЛЕННОЙ ГРЫЖИ ХАРАКТЕРНО СЛЕДУЮЩЕЕ
0 опоясывающая боль
0 исчезновение печеночной тупости
1 ранее вправимое грыжевое выпячивание не вправляется, резко болезненно
0 грыжевое выпячивание свободно вправляется
@СООТНОШЕНИЕ КОМПРЕССИЙ НА ГРУДИНУ И ДЫХАНИЙ ПРИ ПРОВЕДЕНИИ РЕАНИМАЦИИ ВЗРОСЛОМУ ЧЕЛОВЕКУ СОСТАВЛЯЕТ
0 4:2
0 15:3
0 5:1
1 30:2
@ПОЛОЖЕНИЕ ПЛОДА — ЭТО ОТНОШЕНИЕ
1 оси плода к длиннику матки
0 спинки плода к фронтальной плоскости
0 спинки плода к сагиттальной плоскости
0 оси плода к поперечнику матки
@ПАТОГЕНЕЗ ГЕМОРРАГИЧЕСКОГО СИНДРОМА ПРИ ГЕМОРРАГИЧЕСКОМ ВАСКУЛИТЕ У ДЕТЕЙ ОБУСЛОВЛЕН
0 дефицитом факторов свертывания
0 тромбоцитопенией
1 патологией сосудистой стенки
0 гематомами
@КОЛИЧЕСТВО ЛЕЙКОЦИТОВ В ОБЩЕМ АНАЛИЗЕ КРОВИ В НОРМЕ (*109В 1 Л )
0 6-9
1 4-9
0 4-1
0 4-7
@СИМПТОМ ПЕРЕМЕЖАЮЩЕЙСЯ ХРОМОТЫ ХАРАКТЕРЕН ДЛЯ
0 повреждения седалищного нерва
1 облитерирующего эндартериита
0 переломов костей нижних конечностей
0 варикозного расширения вен нижних конечностей
@ДЛЯ ФЛЕГМОНЫ ХАРАКТЕРНО
0 отграниченная форма гнойного воспаления
0 гнойное воспаление апокриновых потовых желез
1 разлитое гнойное воспаление клетчатки
0 гнойное воспаление кожи
@АБСОЛЮТНОЕ УКОРОЧЕНИЕ КОНЕЧНОСТИ ХАРАКТЕРНО ДЛЯ
1 перелома костей
0 разрыва суставной капсулы
0 ушиба
0 растяжения связок
@ВИДЫ МЕДИЦИНСКОЙ ПОМОЩИ В РФ
0 санитарная, высокотехнологичная
0 специализированная, социальная и санитарная
1 первичная медико-санитарная, специализированная, скорая и паллиативная
0 социальная
@ПЕРВИЧНАЯ ДОВРАЧЕБНАЯ СПЕЦИАЛИЗИРОВАННАЯ МЕДИКО-САНИТАРНАЯ ПОМОЩЬ ОКАЗЫВАЕТСЯ
0 врачами-специалистами
0 участковыми терапевтами, врачами-терапевтами
0 врачами-педиатрами, участковыми педиатрами
1 фельдшерами скорой помощи, медицинскими сёстрами специализированными
@ПРОТИВОПОКАЗАНИЯ К НАЗНАЧЕНИЮ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ
0 хронический пиелонефрит
0 хронический тонзиллит
0 артериальная гипертония 2 степени
1 неясный диагноз основного заболевания
@ДЛЯ ОЦЕНКИ ЭФФЕКТИВНОСТИ ПРОГРАММЫ МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА С НАРУШЕНИЕМ ФУНКЦИИ ВЕСТИБУЛЯРНОГО АППАРАТА ПРИМЕНЯЮТ МЕТОД
0 периметрии
0 динамометрии
0 спирометрии
1 стабилометрии
@РАЦИОНАЛЬНЫЕ ПРИЕМЫ МАССАЖА ПРИ ГИПОТОНИИ, ГИПОТРОФИИ МЫШЦ
0 поглаживание
0 непрерывистая вибрация
0 растирание
1 разминание
@ПРИ ГЛУБОКИХ ОЖОГАХ НЕОБХОДИМО ПРОВОДИТЬ
0 антирабические прививки
0 при воздействии высоких температур прививки проводить не надо
0 профилактику столбняка + антирабические прививки
1 профилактику столбняка
@БОЛЕВОЙ СИНДРОМ ХАРАКТЕРЕН ДЛЯ ОТРАВЛЕНИЯ
1 кислотами и щелочами
0 опиатами
0 амитриптилином
0 барбитуратами
@ПАРАЛИЧ ДЫХАТЕЛЬНОЙ МУСКУЛАТУРЫ РАЗВИВАЕТСЯ ПРИ ОТРАВЛЕНИИ
0 кокаином
0 героином
1 фосфорорганическими веществами
0 дихлорэтаном
@МАССАЖ КАРОТИДНОГО СИНУСА ДЛЯ КУПИРОВАНИЯ ПАРОКСИЗМА ТАХИАРИТМИИ ПОКАЗАН ПРИ
1 суправентрикулярной тахикардии
0 фибрилляции предсердий
0 трепетании предсердий
0 желудочковой тахикардии
@ПРИ ПЕРЕДОЗИРОВКЕ СЕРДЕЧНЫХ ГЛИКОЗИДОВ НА ЭКГ РЕГИСТРИРУЕТСЯ
1 корытообразная депрессия сегмента ST
0 горизонтальное снижение сегмента ST более чем на 1 мм от изолинии
0 сегмент ST на изолинии
0 подъем сегмента ST более чем на 1 мм от изолинии
@В ПОЛОЖЕНИИ «ЛЯГУШКА» НЕОБХОДИМО ТРАНСПОРТИРОВАТЬ ПОСТРАДАВШЕГО С ПЕРЕЛОМОМ
1 таза
0 бедра
0 лопаток
0 позвоночника
@ПАЦИЕНТУ С ИНФАРКТОМ МИОКАРДА НЕОБХОДИМА ГОСПИТАЛИЗАЦИЯ
0 на 2-е сутки
1 в первые часы
0 на 4-е сутки
0 на 3-и сутки
@АМИНАЗИН ПРИМЕНЯЮТ ПРИ КУПИРОВАНИИ
1 реактивного возбуждения
0 реактивной депрессии
0 реактивного ступора
0 истерического припадка
@СОСТОЯНИЕ, ПРИ КОТОРОМ ОБЪЕМ ЦИРКУЛИРУЮЩЕЙ КРОВИ СООТВЕТСТВУЕТ ЕМКОСТИ СОСУДИСТОГО РУСЛА, ОПРЕДЕЛЯЕТСЯ КАК
0 водный баланс
0 гиповолемия
0 гиперволемия
1 нормоволемия
@СИМПТОМЫ, СООТВЕТСТВУЮЩИЕ У ПОСТРАДАВШЕГО КЛИНИКЕ ВНУТРИЧЕРЕПНОЙ ГЕМАТОМЫ
0 липкий пот
0 брадипноэ
1 многократная рвота, анизокория, брадикардия
0 гипертермия
@СИМПТОМ СИТКОВСКОГО НАБЛЮДАЕТСЯ ПРИ
0 остром холецистите
1 остром аппендиците
0 остром панкреатите
0 почечной колике
@КОМПЛЕКС НЕОБХОДИМЫХ ИССЛЕДОВАНИЙ В ДИАГНОСТИКЕ ХРОНИЧЕСКОГО БРОНХИТА
0 рентгенография грудной клетки
0 бронхография
1 общий анализ крови, рентгенография грудной клетки и бронхоскопия
0 общий анализ крови
@ДЛЯ ДИАГНОСТИКИ БЕРЕМЕННОСТИ ПРЕИМУЩЕСТВО ИМЕЮТ ПРИЗНАКИ
0 сомнительные
0 вероятные
0 ранние
1 достоверные
@ОКРУЖНОСТЬ ЖИВОТА ИЗМЕРЯЕТСЯ НА
1 уровне пупка
0 середине расстояния между пупком и лонным сочленением
0 середине расстояния между пупком и мечевидным отростком
0 3 поперечных пальца ниже пупка
@К МЕТОДАМ ИССЛЕДОВАНИЯ МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ НЕ ОТНОСИТСЯ
0 цистоскопия
0 УЗИ
0 изотопная ренография
1 холедохоскопия
@ШЕВЕЛЕНИЕ ПЛОДА У ПОВТОРНОБЕРЕМЕННЫХ ОЩУЩАЕТСЯ НА СРОКЕ
0 19-20 недель
1 18 недель
0 22 недели
0 24 недели
@ОТЕКИ ПРИ ЗАБОЛЕВАНИЯХ МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ У ДЕТЕЙ ХАРАКТЕРНЫ ПРИ ПОРАЖЕНИИ
1 клубочков почек
0 верхних мочевыводящих путей
0 нижних мочевыводящих путей
0 канальцев почек
@ОТВЕТСТВЕННОСТЬ ЗА ОРГАНИЗАЦИЮ БЕЗОПАСНОЙ РАБОЧЕЙ СРЕДЫ НЕСЕТ
0 работник
1 работодатель
0 пациент
0 профсоюз
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ВРОЖДЕННОГО ГИПОТИРЕОЗА У РЕБЕНКА ЯВЛЯЕТСЯ
1 соответствие умственного развития возрасту
0 отсутствие судорожного синдрома
0 нормализация характера стула
0 хорошая прибавка в весе
@УКАЖИТЕ ОСНОВНОЙ СИМПТОМ ГИПЕРВЕНТИЛЯЦИОННОГО КРИЗА ПРИ ВЕГЕТАТИВНОЙ ДИСФУНКЦИИ
0 усиленное сердцебиение
1 ощущение нехватки воздуха, неполноценность вдоха
0 повышение температуры тела
0 головная боль
@ЗАБОЛЕВАНИЕ ЖЕЛУДКА, КОТОРОЕ МОЖЕТ БЫТЬ ИЗЛЕЧЕНО ЭНДОСКОПИЧЕСКИ
1 полипы
0 пенетрация язвы
0 хронический гастрит
0 рак желудка
@ПОЛОЖЕНИЕ БОЛЬНОГО В ПОСТЕЛИ ДЛЯ ПРОФИЛАКТИКИ МЕТЕОРИЗМА
0 горизонтальное на спине
1 Фаулера
0 Тренделенбурга
0 не имеет значения
@РЕНТГЕНОГРАФИЧЕСКИЙ ПРИЗНАК КАРДИТА
0 сердце в форме «башмака»
0 сужение границ сердца
0 смещение тени сердца вправо
1 расширение границ сердца
@ЛАБОРАТОРНЫМИ ПРИЗНАКАМИ ДЕФИЦИТА ЖЕЛЕЗА ЯВЛЯЮТСЯ
0 гипоальбуминемия
0 лейкоцитоз
0 гипеpхpомия эpитpоцитов
1 повышенная общая железосвязывающая способность сыворотки
@ПРИ ПРОВЕДЕНИИ ЦИСТОГРАФИИ КОНТРАСТ ВВОДИТСЯ
1 через катетер в мочевой пузырь
0 перорально
0 внутривенно
0 внутримышечно
@ЕСЛИ БОЛЬНОЙ ПРИНИМАЛ ПИЩУ ЗА 40 МИНУТ ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ, ТО СЛЕДУЕТ
0 отложить операцию на сутки
1 удалить содержимое желудка через зонд
0 вызвать рвоту
0 ничего не предпринимать
@ЛЕЧЕНИЕ ПРИ КАРБУНКУЛЕ В СТАДИИ АБСЦЕДИРОВАНИЯ ПОДРАЗУМЕВАЕТ ИСПОЛЬЗОВАНИЕ
0 горячих полуспиртовых компрессов
0 физиотерапии
1 широкого разреза и дренирования
0 новокаиновых блокад
@ОПРЕДЕЛИТЬ ГРАНИЦЫ ПОЛЯ ЗРЕНИЯ МОЖНО МЕТОДОМ
0 визометрии
0 гониоскопии
1 периметрии
0 тонографии
@ПАЦИЕНТАМ С ИШЕМИЧЕСКОЙ БОЛЕЗНЬЮ СЕРДЦА РЕКОМЕНДУЮТ ПРОДУКТЫ БОГАТЫЕ КАЛИЕМ
0 капуста, свекла
0 макароны, хлеб
0 яблоки, печень
1 бананы, курага
@УЧЕТНАЯ ФОРМА МЕДИЦИНСКОГО ДОКУМЕНТА ТЕМПЕРАТУРНЫЙ ЛИСТ
0 ф 25У
0 ф 0ЗУ
1 ф 004/У
0 ф 025-ЦЗ/У
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ НА ЗАНЯТИИ «ШКОЛЫ ДЛЯ ПАЦИЕНТОВ С БРОНХИАЛЬНОЙ АСТМОЙ» МОГУТ ВКЛЮЧАТЬ
0 рекомендации по фитотерапии заболевания
0 просмотр видеофильма по профилактике обострений бронхиальной астмы
1 обучение технике применения дозированных ингаляторов спейсора
0 лекцию о правилах питания при бронхиальной астме
@ПАРОТИТНАЯ ВАКЦИНА СОДЕРЖИТ
0 инактивированный вируса эпидемического паротита
1 живой вакцинный штамм вируса эпидемического паротита
0 инактивированный вакцинный штамм вируса эпидемического паротита
0 живой вирус эпидемического паротита
@БЦЖ ЗАЩИТИТ РЕБЕНКА ОТ ИНФЕКЦИИ
0 ветряная оспа
0 эпидпаротит
0 корь
1 туберкулез
@ЖИВЫЕ ВАКЦИНЫ ПОДЛЕЖАТ ХРАНЕНИЮ
0 в барокамере
0 в термостате
0 на складе при комнатной температуре
1 в холодильнике
@ЗАНЯТИЯ В ШКОЛЕ ЗДОРОВЬЯ ДОЛЖНЫ ПРОВОДИТЬСЯ В
0 кабинете лечащего врача
0 кабинете врача-специалиста
1 специально оборудованном помещении
0 холле поликлиники
@ПЕРВАЯ ВАКЦИНАЦИЯ ОТ КОКЛЮША ДОЛЖНА ПРОВОДИТЬСЯ В ВОЗРАСТЕ ______ МЕСЯЦЕВ
0 6
0 4,5
0 12
1 3
@ДЛЯ ПРОФИЛАКТИКИ ПОСЛЕОПЕРАЦИОННЫХ БРОНХОЛЕГОЧНЫХ ОСЛОЖНЕНИЙ БОЛЬНОМУ НАЗНАЧАЮТ
1 дыхательную гимнастику
0 УВЧ на грудную клетку
0 интубацию трахеи
0 диету, богатую белком
@С ЦЕЛЬЮ ПРОФИЛАКТИКИ ФЕЛЬДШЕР ФАПА ПРОВОДИТ
0 оказание стационарной помощи
1 дородовый патронаж беременных
0 оказание специализированной помощи
0 оказание экстренной помощи
@ГРУППА РЕФЛЕКСОВ, К КОТРОЙ ОТНОСИТСЯ РЕФЛЕКС БАБИНСКОГО
0 патологические синкинезии
0 рефлексы орального автоматизма
1 разгибательные патологические рефлексы
0 сгибательные патологические рефлексы
@ХАРАКТЕРИСТИКА ПОРАЖЕНИЯ ОКОЛОУШНОЙ СЛЮННОЙ ЖЕЛЕЗЫ ПРИ ПАРОТИТЕ
0 обязательное симметричное поражение
1 припухлость в области околоушной железы
0 болезненность в ночное время
0 кожа гиперемирована
@ПРИ ПЕРЕЛИВАНИИ КРОВИ НЕОБХОДИМО
0 определить группу крови пациента, только если она неизвестна
1 определить группу крови пациента и группу донорской крови
0 определить только группу крови пациента, т.к. группа донорской крови уже известна (этикетка на флаконе)
0 использовать данные о группе крови из истории болезни пациента без их определения
@К ПОМОЩНИКАМ ПО УХОДУ В ТЕЧЕНИЕ РАБОЧЕЙ СМЕНЫ (ДЕЖУРСТВ ОТНОСЯТСЯ, НАХОДЯЩИЕСЯ В РАСПОРЯЖЕНИИ ФЕЛЬДШЕРА
0 старшая медсестра
0 сестра-хозяйка
1 санитар и младшая медсестра по уходу за больными
0 старший фельдшер
@В СООТВЕТСТВИИ С НОРМАТИВНЫМИ ДОКУМЕНТАМИ САНИТАР МЫТЬ КОРИДОРЫ И УБИРАТЬ ТУАЛЕТЫ
1 не имеет права
0 обязана
0 может по согласованию с эпидемиологом
0 должна по согласованию с сестрой-хозяйкой
@1-Я ГРУППА ЗДОРОВЬЯ ВКЛЮЧАЕТ ПАЦИЕНТОВ
0 с хроническими заболеваниями
0 инвалидов
0 участников ВОВ
1 абсолютно здоровых
@ЗАКАЛИВАНИЕМ ЯВЛЯЕТСЯ
0 перечень процедур для воздействия на организм холода
0 купание в зимнее время
0 длительное пребывание на холоде, с целью привыкания к низким температурам тела
1 повышение устойчивости организма к факторам среды, путем систематического воздействия на организм
@ДИСПАНСЕРИЗАЦИЯ ОСУЩЕСТВЛЯЕТСЯ В
1 2 этапа
0 3 этапа
0 4 этапа
0 1 этап
@ПЕРВАЯ ВАКЦИНАЦИЯ ОТ КОКЛЮША ДОЛЖНА ПРОВОДИТЬСЯ В ВОЗРАСТЕ ______ МЕСЯЦЕВ
0 6
0 12
1 3
0 4,5
@ЖИВЫЕ ВАКЦИНЫ ПОДЛЕЖАТ ХРАНЕНИЮ
0 в термостате
0 в барокамере
1 в холодильнике
0 на складе при комнатной температуре
@ЗАКАЛИВАНИЕ РЕБЕНКА РЕКОМЕНДУЕТСЯ В ВОЗРАСТЕ
1 с рождения
0 совершеннолетним
0 по достижении года
0 со школы
@К ФИЗИЧЕСКИМ ФАКТОРАМ ВНЕШНЕЙ СРЕДЫ ОТНОСЯТСЯ
1 температура воздуха, излучение, атмосферное давление
0 животные, микроорганизмы
0 продукты питания, вода
0 биологические ритмы организма
@ГРУППЫ ВЗРОСЛОГО НАСЕЛЕНИЯ, ПОДЛЕЖАЩИЕ ДИСПАНСЕРИЗАЦИИ
0 работающие на производствах с повышенным уровнем вредности, обучающиеся в образовательных организациях по очной форме
0 работающие, обучающиеся в образовательных организациях по заочной форме
0 работающие и неработающие граждане
1 работающие и неработающие граждане, обучающиеся в образовательных организациях по очной форме
@ДО КАКОГО ВОЗРАСТА ПРОВОДИТСЯ ИММУНИЗАЦИЯ КЛЕЩЕВОЙ ВАКЦИНОЙ
1 без ограничения возраста
0 до 35 лет
0 до 45 лет
0 до 25 лет
@ПЕРВЫЙ ЭТАП ВЫВЕДЕНИЯ РЕБЕНКА ИЗ АСФИКСИИ
0 подачи увлажненного кислорода
0 пузырь со льдом к голове
1 освобождение дыхательных путей от слизи
0 проведение искусственного дыхания
@ПРЕОБЛАДАНИЕ НОЧНОГО ДИУРЕЗА НАД ДНЕВНЫМ МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О РАЗВИТИИ
0 холецистита
1 хронической почечной недостаточности
0 панкреатита
0 острой почечной недостаточности
@ОДНИМ ИЗ КРИТЕРИЕВ ЭФФЕКТИВНОСТИ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ АБСЦЕССА ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ СОДЕРЖАНИЯ В ОБЩЕМ АНАЛИЗЕ КРОВИ
0 эритроцитов
0 лимфоцитов
0 тромбоцитов
1 лейкоцитов
@НЕСПЕЦИФИЧЕСКАЯ ПРОФИЛАКТИКА СТОЛБНЯКА ВКЛЮЧАЕТ
0 массивную антибиотикотерапию
1 первичную хирургическую обработку раны с широким рассечением и дренированием ее
0 наложение швов на рану
0 гемосорбцию
@ПУНКЦИЮ КОЛЕННОГО СУСТАВА С ЛЕЧЕБНОЙ ЦЕЛЬЮ ПРОВОДЯТ ПРИ
0 инфекционном артрите
1 ревматоидном артрите
0 подагрическом артрите
0 ревматическом артрите
@ПОЯВЛЕНИЕ МАЦЕРАЦИИ В ЕСТЕСТВЕННЫХ СКЛАДКАХ У РЕБЕНКА В ГРУДНОМ ВОЗРАСТЕ ЯВЛЯЕТСЯ ПРИЗНАКОМ
1 опрелостей
0 везикулопустулеза
0 пузырчатки новорожденного
0 псевдофурункулеза
@ПРИ УШИБАХ В ПЕРВУЮ ОЧЕРЕДЬ НЕОБХОДИМО
0 произвести пункцию сустава
0 наложить согревающий компресс
1 применить пузырь со льдом
0 сделать массаж
@ПРИ ПОДОЗРЕНИИ НА ПЕРЕЛОМ ДИАФИЗА БЕДРЕННОЙ КОСТИ БОЛЬНОМУ НЕОБХОДИМА ФИКСАЦИЯ ШИНОЙ
0 воротником Шанца
1 Дитерихса
0 Волкова
0 Аганесяна
@УКАЗАТЬ ПРИОБРЕТЕННЫЙ РЕВМАТИЧЕСКИЙ ПОРОК СЕРДЦА
0 тетрада Фалло
1 митральный стеноз
0 дефект межжелудочковой перегородки
0 дефект межпредсердной перегородки
@ДЛЯ ЛЕЧЕНИЯ НЕИНФЕКЦИОННЫХ ДИАРЕЙ МОЖНО ИСПОЛЬЗОВАТЬ
0 ампициллин
0 дротаверин
0 невиграмон
1 лоперамид
@ИСПОЛЬЗОВАННЫЕ АМПУЛЫ, ШПРИЦЫ И ИГЛЫ ПОСЛЕ ЦИТОСТАТИКОВ НЕОБХОДИМО
0 залить дезинфектантом
0 выбросить в мусорный бак
1 собрать в контейнер, запечатать, промаркировать и отправить на сжигание
0 собрать в емкость и отправить в мусоросборник
@ШОКОВЫЙ ИНДЕКС АЛЬГОВЕРА – ЭТО
0 отношение частоты сердечных сокращений к диастолическому артериальному давлению
0 соотношение пульса и давления
1 отношение частоты сердечных сокращений к систолическому артериальному давлению
0 отношение артериального давления к частоте сердечных сокращений
@ОПТИМАЛЬНЫЙ СОСТАВ СОРТИРОВОЧНОЙ БРИГАДЫ ДЛЯ НОСИЛОЧНЫХ ПОРАЖЕННЫХ
0 врач, медицинская сестра и регистратор
0 медицинская сестра и регистратор
1 врач, фельдшер (медицинская сестра), медицинская сестра, два регистратора и звено носильщиков
0 фельдшер, медицинская сестра и регистратор
@ОДНИМ ИЗ ПРИЗНАКОВ ЭРЕКТИЛЬНОЙ ФАЗЫ ШОКА МОЖЕТ ЯВЛЯТЬСЯ
0 ясное сознание
1 возбуждение
0 выраженный цианоз
0 заторможенность
@ИЗ ВСЕХ ПЕРЕЧИСЛЕННЫХ ВИДОВ ШОКА У ДЕТЕЙ РЕЖЕ ВСТРЕЧАЕТСЯ
0 ожоговый шок
0 травматический шок
1 кардиогенный шок
0 инфекционно-токсический шок
@ПАТОГЕНЕЗ ГЕМОРРАГИЧЕСКОГО СИНДРОМА ПРИ ГЕМОРРАГИЧЕСКОМ ВАСКУЛИТЕ У ДЕТЕЙ ОБУСЛОВЛЕН
0 дефицитом факторов свертывания
0 тромбоцитопенией
1 патологией сосудистой стенки
0 гематомами
@ПОВЫШЕНИЮ КАЧЕСТВА МЕДИЦИНСКОЙ ПОМОЩИ СПОСОБСТВУЕТ
1 эффективное руководство
0 жесткое планирование
0 акцент на краткосрочные цели
0 учет количественных показателей
@НАЛОЖЕНИЕ ШТРАФА – ЭТО ОТВЕТСТВЕННОСТЬ
0 уголовная
0 материальная
1 административная
0 дисциплинарная
@РЕЗОНЕРСТВО – ЭТО
0 разновидность мышления, характеризующаяся отвлеченным мудрствованием
0 сочетание взаимосвязанных позитивных и негативных симптомов
1 разновидность нарушения мышления, характеризующаяся бесплодным, отвлеченным мудрствованием, лишенным познавательного смысла
0 смутное предчувствие неопределенной опасности
@ПРИ ЛЕЧЕНИИ ОСТРОЙ ПОСТГЕМОРРАГИЧЕСКОЙ АНЕМИИ ПРИМЕНЯЮТ
0 анальгетики, спазмолитики
0 анальгетики, цитостатики
0 гемотрансфузии, цитостатики
1 переливание крови, плазмозаменители
@ЧТОБЫ СНИЗИТЬ СТРЕСС И ИЗБЕЖАТЬ НЕРВНОГО ИСТОЩЕНИЯ У МЕДПЕРСОНАЛА НЕОБХОДИМО
0 снизить требования к уровню ухода
0 не замечать агрессивное отношение к пациентам
1 периодически положительно и честно оценивать их работу
0 всегда только хвалить работу
@ДЛЯ БОРЬБЫ С ПОСЛЕОПЕРАЦИОННЫМ ПАРЕЗОМ КИШЕЧНИКА НЕ ПРИМЕНЯЮТ
0 введение в/в гипертонического комплекса
0 введение раствора прозерина п/к
1 сифонную клизму
0 гипертоническую клизму
@ГАЗООТВОДНУЮ ТРУБКУ ОСТАВЛЯЮТ В КИШЕЧНИКЕ НЕ БОЛЕЕ 1 ЧАСА, ПОТОМУ ЧТО
0 это перестанет оказывать лечебный эффект
0 заканчивается ее стерильность
0 это утомит больного
1 могут образоваться пролежни в стенке кишечника
@К ПРИЗНАКАМ РАЗВИТИЯ У ПАЦИЕНТА ТРОМБОФЛЕБИТА ГЛУБОКИХ ВЕН НИЖНЕЙ КОНЕЧНОСТИ НЕ ОТНОСИТСЯ
1 снижение пульсации на дистальных артериях нижней конечности без ее отека
0 бледность кожных покровов
0 выраженный отек нижней конечности
0 цианоз кожных покровов
@РЕБЕНОК, ПЕРЕНЕСШИЙ РЕВМАТИЧЕСКУЮ АТАКУ, ПОДЛЕЖИТ ДИСПАНСЕРНОМУ НАБЛЮДЕНИЮ В ДЕТСКОЙ ПОЛИКЛИНИКЕ
0 в течение 1 года
1 в течение 5 лет
0 до передачи во взрослую поликлинику
0 в течение 3 лет
@ПОЯВЛЕНИЕ РАЗДРАЖИТЕЛЬНОСТИ, СНИЖЕНИЕ ПАМЯТИ У РЕБЕНКА МЛАДШЕГО ШКОЛЬНОГО ВОЗРАСТА МОЖЕТ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 дискинезии желчевыводящих путей
0 ревматизма
0 нервно артритического диатеза
1 гельминтоза
@МЕНЬШУЮ АКТИВНОСТЬ ФЕРМЕНТОВ МЕТАБОЛИЗМА ЛЕКАРСТВЕННЫХ СРЕДСТВ У ЛЮДЕЙ ПОЖИЛОГО ВОЗРАСТА ОБЕСПЕЧИВАЕТ СНИЖЕНИЕ КРОВОСНАБЖЕНИЯ
1 печени
0 мочевого пузыря
0 почек
0 поджелудочной железы
@ТЮБАЖ ПРИМЕНЯЮТ ДЛЯ
0 уменьшения оттока желчи
0 снятия воспаления
0 уменьшения боли
1 увеличения оттока желчи
@ТЕРАПИЯ КОКЛЮША У РЕБЁНКА 3 МЕСЯЦЕВ ВКЛЮЧАЕТ В СЕБЯ ПРИМЕНЕНИЕ
0 ингаляций беродуала
1 антибиотиков
0 жаропонижающих средств
0 противокашлевых средств
@КОНТРОЛЬ ЭФФЕКТИВНОСТИ ТЕРАПИИ ПОСЛЕ СУБЛИНГВАЛЬНОГО ПРИЕМА ГИПОТЕНЗИВНОГО ПРЕПАРАТА ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ ___ МИНУТ
0 40-50
0 50-60
0 30-40
1 20-30
@МЕРОПРИЯТИЕМ ПО ПРОФИЛАКТИКЕ ЗАРАЖЕНИЯ ВОЗДУШНО-КАПЕЛЬНОЙ ИНФЕКЦИЕЙ ЯВЛЯЕТСЯ
0 распыление антисептических аэрозолей
1 ношение защитной маски
0 гигиеническое мытье рук
0 гигиенический душ
@ОБЯЗАТЕЛЬНОЕ МЕДИЦИНСКОЕ СТРАХОВАНИЕ (ОМС) РЕГУЛИРУЕТСЯ
0 медицинскими учреждениями
1 государством
0 фондами ОМС
0 страховыми организациями (компаниями)
@ПОСЛЕ ВЫЗДОРОВЛЕНИЯ ИЛИ СМЕРТИ ПАЦИЕНТА ПРОВОДЯТ ДЕЗИНФЕКЦИЮ
0 текущую
0 профилактическую
0 предварительную
1 заключительную
@СОЕДИНЕНИЯ, НАРУЩАЮЩИЕ БАЛАНС МИКРОФЛОРЫ ОРГАНИЗМА ЧЕЛОВЕКА
1 антибиотики
0 пищевые добавки
0 раствор эуфиллина
0 соли кальция
@ДЛЯ РАЗВИТИЯ ВЫНОСЛИВОСТИ НАИБОЛЕЕ ПОЛЕЗНО
1 ходьба, бег, лыжи
0 силовые упражнения
0 упражнения на растяжку мышц
0 прыжки
@ОБРАЗ ЖИЗНИ - ЭТО
1 устоявшаяся форма бытия человека в мире, находящая своё выражение в его деятельности, интересах, убеждениях
0 традиционный свод правил поведения семьи
0 национальные традиции народа и государства в целом
0 система социально-политических и экономических отношений человека и социума
@ГОСПИТАЛИЗАЦИЯ ИНФЕКЦИОННЫХ БОЛЬНЫХ ПРОВОДИТСЯ ПО
0 физическим показаниям
1 эпидемиологическим показаниям
0 желанию больного
0 неврологическим показаниям
@КЛИНИКА НОРМАЛЬНОЙ ВАКЦИНАЛЬНОЙ РЕАКЦИИ НА ПРИВИВКУ ПРОТИВ КОРИ
1 повышение температуры на 6-11 день, гиперемия зева, небольшой насморк
0 повышение температуры на 3-й день до 37,8°С с респираторными явлениями
0 повышение температуры до 38°С, папулезная сыпь на лице и туловище на 2-й день
0 судороги на фоне лихорадки, кореподобная сыпь
@К ФЕДЕРАЛЬНОЙ СЛУЖБЕ ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА ОТНОСИТСЯ
0 Территориальный орган Росздравнадзора по Москве и Московской области
0 Федеральная служба по надзору в сфере образования и науки
1 Управление Роспотребнадзора субъекта Российской Федерации
0 Министерство здравоохранения Российской Федерации
@ПАЦИЕНТАМИ СТАРЧЕСКОЙ ВОЗРАСТНОЙ ГРУППЫ ЯВЛЯЮТСЯ ЛЮДИ В ВОЗРАСТЕ
1 от 76 до 90 лет
0 от 65 до 80 лет
0 от 56 до 76 лет
0 от 60 до 70 лет
@ВИДЫ МЕДИЦИНСКОЙ ПОМОЩИ В РФ
1 первичная медико-санитарная, специализированная, скорая и паллиативная
0 социальная
0 санитарная, высокотехнологичная
0 специализированная, социальная и санитарная
@ОБЯЗАННОСТИ МЛАДШЕЙ МЕДСЕСТРЫ ПО УХОДУ ЗА БОЛЬНЫМИ
1 выполнять несложные медицинские манипуляции по уходу, производить смену постельного и нательного белья
0 выполнять инъекции
0 ставить капельницы
0 проводить раздачу пищи пациентам
@ТАКТИКА ФЕЛЬДШЕРА ПРИ ОТКРЫТЫХ ПЕРЕЛОМАХ ВКЛЮЧАЕТ
0 транспортную иммобилизацию поврежденной конечности
0 наложение асептической повязки, наложение швов на рану
1 остановку кровотечения, внутривенное введение анальгетиков, наложение асептической повязки, транспортную иммобилизацию поврежденной конечности, инфузионную терапию
0 закрытую репозицию, наложение асептической повязки
@ГЕМОТОРАКС – ЭТО СКОПЛЕНИЕ КРОВИ В
0 капсуле сустава
1 плевральной полости
0 околосердечной сумке
0 брюшной полости
@СИМПТОМОМ РАЗДРАЖЕНИЯ БРЮШИНЫ ЯВЛЯЕТСЯ
0 Мейо-Робсона
0 Образцова
1 Щеткина-Блюмберга
0 Ситковского
@ОСТАНОВКУ СЕРДЕЧНОЙ ДЕЯТЕЛЬНОСТИ У ПОСТРАДАВШЕГО ОПРЕДЕЛЯЮТ
0 по отсутствию сердечных тонов
1 по отсутствию пульса на сонной артерии
0 по отсутствию пульса на лучевой артерии
0 снижению систолического давления
@ПОРАЖЕННЫЕ С ЛЕГКИМИ ПОВРЕЖДЕНИЯМИ
1 направляются на амбулаторное лечение
0 нуждаются в медицинской помощи, но она может быть отсрочена
0 не нуждаются в медицинской помощи по неотложным показаниям
0 нуждаются в облегчении страданий
@ПРЕОБЛАДАЮЩИМИ СИМПТОМАМИ ПРИ ПОВРЕЖДЕНИИ ПАРЕНХИМАТОЗНЫХ ОРГАНОВ БРЮШНОЙ ПОЛОСТИ ЯВЛЯЮТСЯ
0 рвота, повышение температуры тела
0 напряжение мышц передней брюшной стенки, тошнота
1 бледность кожи, снижение АД, тахикардия, болезненность по всему животу
0 вздутие живота, тошнота
@В КАЧЕСТВЕ СРЕДСТВ ОБЩЕЙ ЭКСТРЕННОЙ ПРОФИЛАКТИКИ В ЭПИДЕМИЧЕСКОМ ОЧАГЕ ИСПОЛЬЗУЮТ АНТИБИОТИКИ
0 эритромицин, гентамицин, рифампицин
1 доксициклин, рифампицин, тетрациклин
0 тетрациклин, стрептомицин, левомицетин
0 пенициллин, тетрациклин
@ТЕРМОМЕТРИЯ ПРИ НАБЛЮДЕНИИ ЗА ПАЦИЕНТАМИ В СТАЦИОНАРЕ ПРОВОДИТСЯ
0 каждый день утром
1 каждый день утром и вечером
0 через день вечером
0 каждый день вечером
@БОЛЬ, ПРИ ЛОКАЛИЗАЦИИ ЯЗВЫ В 12-ПЕРСТНОЙ КИШКЕ, УСИЛИВАЕТСЯ
0 через 15-20 минут после приема пищи
0 через 30 минут после приема пищи
0 сразу после приема пищи
1 на «голодный желудок»
@ИСПОЛЬЗОВАННЫЕ АМПУЛЫ, ШПРИЦЫ И ИГЛЫ ПОСЛЕ ЦИТОСТАТИКОВ НЕОБХОДИМО
0 залить дезинфектантом
0 выбросить в мусорный бак
0 собрать в емкость и отправить в мусоросборник
1 собрать в контейнер, запечатать, промаркировать и отправить на сжигание
@ОСНОВНЫМ МОРФОЛОГИЧЕСКИМ ЭЛЕМЕНТОМ ПРИ КОРИ ЯВЛЯЕТСЯ
1 папула
0 везикула
0 экхимоз
0 пустула
@ЛОКАЛИЗАЦИЯ ВЕРХНЕГО КРАЯ ОТНОСИТЕЛЬНОЙ СЕРДЕЧНОЙ ТУПОСТИ У ДЕТЕЙ ПЕРВОГО ГОДА ЖИЗНИ
1 второе ребро
0 второе межреберье
0 третье ребро
0 третье межреберье
@МЕСТО ВЫСЛУШИВАНИЕ СЕРДЦЕБИЕНИЯ ПЛОДА ПРИ 2 ПОЗИЦИИ
0 слева от пупка
0 над лоном
0 выше пупка
1 справа от пупка
@ВЛАЖНЫЕ ХРИПЫ У ДЕТЕЙ
0 сохраняются при имитации дыхательных движений
1 выслушиваются на вдохе и на выдохе
0 возникают при сужении бронхов
0 при инородном теле бронхов
@У ЗДОРОВОГО НОВОРОЖДЕННОГО СОСТОЯНИЕ МЫШЦ ХАРАКТЕРЕЗУЕТСЯ
0 расслаблением всех мышц во время сна
0 преобладанием тонуса мышц, разгибателей конечностей
0 гипотонией всех мышц
1 преобладанием тонуса мышц, сгибателей конечностей
@ОСОБЕННОСТЬЮ АУСКУЛЬТАТИВНОЙ КАРТИНЫ СЕРДЦА У ДЕТЕЙ ЯВЛЯЕТСЯ
1 физиологическая тахикардия
0 приглушенность тонов
0 акцент II тона на аорте
0 физиологическая брадикардия
@ОСНОВНЫЕ ФУНКЦИИ ЛИСТКА НЕТРУДОСПОСОБНОСТИ
1 юридическая
0 реабилитационная
0 медико-профилактическая
0 бюджетная
@ОБЩИЕ ПОКАЗАНИЯ К УЛЬТРАФИОЛЕТОВОМУ ОБЛУЧЕНИЮ
0 травма конечности
0 заболевание желудочно-кишечного тракта
1 рахит, псориаз
0 гипертоническая болезнь, аритмия
@ИНОСТРАННЫМ ГРАЖДАНАМ, РАБОТАЮЩИМ ПО ДОГОВОРУ НА ПРЕДПРИЯТИЯХ РОССИЙСКОЙ ФЕДЕРАЦИИ, ДЛЯ УДОСТОВЕРЕНИЯ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
0 специальный документ
1 листок нетрудоспособности
0 справка произвольной формы
0 справка определенной формы
@ЗАДАЧИ ВРАЧЕБНО-ТРУДОВОЙ ЭКСПЕРТИЗЫ
1 установление факта нетрудоспособности
0 проведение военно-врачебной экспертизы
0 проведение лицензирования медицинской организации
0 проведение судебно-медицинской экспертизы
@ГРАЖДАНЕ, У КОТОРЫХ НЕ УСТАНОВЛЕНЫ ХРОНИЧЕСКИЕ НЕИНФЕКЦИОННЫЕ ЗАБОЛЕВАНИЯ И ФАКТОРЫ РИСКА ИХ РАЗВИТИЯ, ОТНОСЯТСЯ К ГРУППЕ ЗДОРОВЬЯ
0 IIIб
1 I
0 IIIа
0 II
@ПАТОГНОМОНИЧНЫМ СИМПТОМОМ КОРИ ЯВЛЯЕТСЯ
1 пятна Филатова-Коплика
0 поражение ротоглотки
0 гепатоспленомегалия
0 обильная сыпь
@МЕДИЦИНСКИЕ РАБОТНИКИ НЕ ДОЛЖНЫ РУКОВОДСТВОВАТЬСЯ СЛЕДУЮЩИМ ПРИНЦИПОМ ПАЛЛИАТИВНОГО УХОДА
0 облегчать боль, устранять страдания и другие тягостные симптомы
0 оказывать психологическую поддержку
0 утверждать жизнь, рассматривая умирание как естественный процесс
1 применять агрессивное лечение и осуществлять эвтаназию
@В ОРГАНИЗАЦИИ СОЗДАЕТСЯ СЛУЖБА ОХРАНЫ ТРУДА ИЛИ ВВОДИТСЯ ДОЛЖНОСТЬ СПЕЦИАЛИСТА ПО ОХРАНЕ ТРУДА, ЕСЛИ ЧИСЛЕННОСТЬ РАБОТНИКОВ ПРЕВЫШАЕТ
0 25 человек
0 150 человек
1 50 человек
0 100 человек
@НАИБОЛЕЕ ВЕРОЯТНАЯ ПРИЧИНА ИНВАЛИДНОСТИ МУЖЧИНЫ 20 ЛЕТ, КОТОРЫЙ ПРИЗНАВАЛСЯ РЕБЁНКОМ-ИНВАЛИДОМ
0 трудовое увечье
1 инвалид с детства
0 общее заболевание
0 военная травма
@РЕШЕНИЕ О НЕОБХОДИМОСТИ НАПРАВЛЕНИЯ БОЛЬНОГО НА МЕДИКО-СОЦИАЛЬНУЮ ЭКСПЕРТИЗУ ПРИНИМАЕТ
0 заведующий отделением
0 главный врач
1 врачебная комиссия
0 лечащий врач
@ПЕРВОЕ МЕСТО В СТРУКТУРЕ ПРИЧИН ИНВАЛИДНОСТИ В РОССИИ ЗАНИМАЮТ
0 злокачественные новообразования
0 инфекционные и паразитарные болезни
1 болезни системы органов кровообращения
0 отравления и травмы
@ПАЦИЕНТАМ С ПЕРЕЛОМОМ КОСТЕЙ КОНЕЧНОСТЕЙ ПРИ НЕНАДЕЖНОЙ ФИКСАЦИИ ОТЛОМКОВ ПРОТИВОПОКАЗАНЫ СЛЕДУЮЩИЕ ВИДЫ ФИЗИОТЕРАПИИ
1 диадинамотерапия
0 инфракрасное лазерное излучение
0 гальванизация
0 низкоинтенсивная импульсная магнитотерапия
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО БЕРЕМЕННОСТИ И РОДАМ ПРИ ОДНОПЛОДНОЙ БЕРЕМЕННОСТИ ВЫДАЕТСЯ НА СРОК
1 140 дней
0 170 дней
0 150 дней
0 180 дней
@К СРЕДСТВАМ ЗДОРОВЬЕСБЕРЕЖЕНИЯ ОТНОСЯТ
1 рациональное питание, дыхательную гимнастику, режим дня
0 интенсивную интеллектуальную перегрузку
0 приверженность самолечению
0 тяжёлый физический труд
@К СПЕЦИФИЧЕСКОЙ ПРОФИЛАКТИКЕ ТУБЕРКУЛЕЗА ОТНОСИТСЯ
1 введение вакцины БЦЖ
0 проведение диаскин-теста
0 проведение реакция Манту
0 введение вакцины АКДС
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ НА ЗАНЯТИИ В «ШКОЛЕ ОТКАЗА ОТ КУРЕНИЯ» МОГУТ ВКЛЮЧАТЬ
0 видеоматериалы о вреде курения
0 статистические данные о развитии заболеваний органов дыхания
0 статьи о пагубном влиянии табака и компонентов табачного дыма на здоровье
1 обучение самоанализу причин и факторов курения («почему человек курит?»)
@СУБЪЕКТАМИ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ В СООТВЕТСТВИИ С ЗАКОНОМ "О МЕДИЦИНСКОМ СТРАХОВАНИИ ГРАЖДАН В РФ" ЯВЛЯЮТСЯ ВСЕ, КРОМЕ
0 страховой организации гражданина
0 орган государственного управления, местной администрации
1 фонда медицинского страхования
0 медицинского учреждения
@КВАРЦЕВАНИЕ ЯВЛЯЕТСЯ МЕТОДОМ
1 дезинфекции
0 дезинсекции
0 дератизации
0 стерилизации
@ТЯЖЕЛЫЕ РЕАКЦИИ НА ИНАКТИВИРОВАННЫЕ ВАКЦИНЫ ПОЯВЛЯЮТСЯ ПОСЛЕ ПРИВИВКИ
0 не раньше 4-5 дня
0 с 5 по 12 день
0 молниеносно
1 не позже двух дней
@ИСТОЧНИКОМ КАЛЬЦИЯ В ПИЩЕ ЯВЛЯЕТСЯ
0 изюм
1 творог
0 печень говяжья
0 картофель
@КОЛИЧЕСТВО ГРУПП ЗАКАЛИВАНИЯ ДЕТЕЙ
1 три
0 шесть
0 пять
0 две
@ПРОФИЛАКТИКА РАНЕВОЙ СИНЕГНОЙНОЙ ИНФЕКЦИИ
1 частые перевязки, санация ран раствором борной кислоты, кварцевание палаты
0 интерферон
0 противовирусные препараты
0 антибиотикотерапия
@СИМПТОМ «КОШАЧЬЕГО МУРЛЫКАНЬЯ» ОПРЕДЕЛЯЕТСЯ ПРИ
1 митральном стенозе
0 стенокардии
0 инфаркте миокарда
0 митральной недостаточности
@ХАРАКТЕР И ЛОКАЛИЗАЦИЯ БОЛЕЙ ПРИ КЛАССИЧЕСКОМ ТЕЧЕНИИ ОСТРОГО АППЕНДИЦИТА
0 опоясывающие, тупого характера
0 постоянные, резкие боли в правом подреберье
1 постоянные, сильные боли в правой подвздошной области
0 кинжальные в эпигастрии
@РЕНАЛЬНАЯ СИМПТОМАТИКА ПРИ НЕФРОТИЧЕСКОМ СИНДРОМЕ С МИНИМАЛЬНЫМИ МОРФОЛОГИЧЕСКИМИ ИЗМЕНЕНИЯМИ ХАРАКТЕРИЗУТСЯ
1 массивной протеинурией
0 глюкозуpией
0 лейкоцитуpией
0 макрогематурией
@ЛОКАЛИЗАЦИЯ ЛЕВОГО НАРУЖНЕГО КРАЯ ОТНОСИТЕЛЬНОЙ СЕРДЕЧНОЙ ТУПОСТИ У РЕБЕНКА 2-6 ЛЕТ
1 1-2 см снаружи от левой средне-ключичной линии
0 по передней аксиллярной линии
0 1-2 см от передней аксиллярной линии
0 1-2 см внутри от левой средне-ключичной линии
@«ТЕРМИНАЛЬНЫЕ СОСТОЯНИЯ» - ЭТО СОСТОЯНИЯ
0 характеризующиеся кратковременной потерей сознания
0 приводящие к резкому снижению АД
1 пограничные между жизнью и смертью
0 перехода острого заболевания в хроническое
@ТРОЙНОЙ ПРИЕМ ПО САФАРУ ВКЛЮЧАЕТ
1 разгибание головы назад, выведение нижней челюсти вперед, открывание рта
0 освобождение от стесняющей одежды области шеи
0 поворот головы пострадавшего на бок, открывание рта, валик под голову
0 прием Селика
@ПРИ ЦИСТОГРАФИИ УТОЧНЯЕТСЯ
0 состояние кортикального слоя почек
0 концентрационная функция почек
1 наличие рефлюксов
0 состояние ретробульбарной клетчатки
@ГИПОТАЛАМУС ВЫРАБАТЫВАЕТ СЛЕДУЮЩИЕ ГОРМОНЫ
1 рилизинг-факторы
0 гонадотропины
0 гестогены
0 эстрогены
@НАИБОЛЕЕ ЧАСТО ПРИ ТРАВМЕ ГРУДНОЙ КЛЕТКИ СРЕДОСТЕНИЕ СДАВЛИВАЕТСЯ
0 сломанным ребром
0 сломанной грудиной
0 гемотораксом
1 пневмотораксом
@ГЛАВНЫМ УСЛОВИЕМ ЭФФЕКТИВНОСТИ ПРОВЕДЕНИЯ ИВЛ ЯВЛЯЕТСЯ
0 проведение ИВЛ с помощью технических средств
0 число вдуваний в дыхательные пути пациента должно равняться 5-6 л/минуту
0 вдувание в легкие пациента около 0,5 л воздуха
1 свободная проходимость дыхательных путей
@ПРИ КОНСЕРВАТИВНОМ ЛЕЧЕНИИ НЕОСЛОЖНЕННЫХ ПЕРЕЛОМОВ ГРУДНОГО ОТДЕЛА ПОЗВОНОЧНИКА ЧАЩЕ ВСЕГО ПРИМЕНЯЕТСЯ
1 лямочное вытяжение за подмышечные впадины
0 скелетное вытяжение за нижние конечности
0 вытяжение за голову петлей Глиссона
0 скелетное вытяжение за кости таза
@СПОСОБОМ ЛЕЧЕНИЯ ГНОЙНОЙ РАНЫ В ФАЗЕ ГИДРАТАЦИИ ЯВЛЯЕТСЯ
0 применение мазей с антибиотиками
0 повязка с бальзамическими мазями
0 дробное переливание крови
1 промывание гипертоническим раствором натрия хлорида
@ПОДГОТОВКА КИШЕЧНИКА В ПРЕДОПЕРАЦИОННОМ ПЕРИОДЕ ПРЕДУСМАТРИВАЕТ НАЗНАЧЕНИЕ
0 бесшлаковой диеты
0 зондового питания
1 очистительных клизм
0 отхаркивающих препаратов
@ПРЕПАРАТОМ ВЫБОРА ДЛЯ КОРРЕКЦИИ ТАХИКАРДИИ, ВЫЗВАННОЙ НИТРОГЛИЦЕРИНОМ, ЯВЛЯЕТСЯ
0 корвалол
0 эналаприл
0 но-шпа
1 пропранолол
@В ПЕРВЫЕ ДНИ БОЛЬНОМУ ИНФАРКТОМ МИОКАРДА НАЗНАЧАЮТ РЕЖИМ
0 полупостельный
0 постельный
0 амбулаторный
1 строгий постельный
@ОПРЕДЕЛИТЬ ГРАНИЦЫ ПОЛЯ ЗРЕНИЯ МОЖНО МЕТОДОМ
0 гониоскопии
1 периметрии
0 визометрии
0 тонографии
@ПРИ РАЗДРАЖЕННОМ ПОВЕДЕНИИ ПАЦИЕНТА, НЕ СВЯЗАННОМ С ПСИХИЧЕСКИМ ЗДОРОВЬЕМ
0 зафиксировать
0 проигнорировать
1 необходимо успокоить пациента, разъяснить цель, эффективность его лечения, настроить на скорейшее выздоровление
0 выписать из отделения
@ДЛЯ БОЛЬНЫХ ЭПИЛЕПСИЕЙ ХАРАКТЕРНЫ
0 резонерство и разноплановость суждений
1 вязкость, обстоятельность мышления
0 разорванность мышления
0 ускорение темпа мышления
@ПРИ ОБЩЕНИИ С ПАЦИЕНТОМ ФЕЛЬДШЕР ДОЛЖЕН РУКОВОДСТВОВАТЬСЯ НОРМАМИ
0 деонтологии
0 философии
1 биомедицинской этики
0 биоэтики
@ОБЩИЙ МЕДИЦИНСКИЙ УХОД ЗА БОЛЬНЫМИ В СТАЦИОНАРЕ ОСУЩЕСТВЛЯЕТ
1 младшая медицинская сестра по уходу за больными
0 медицинская сестра
0 родственники
0 социальная служба
@ТРЕБОВАНИЯ К ПРОФЕССИОНАЛЬНОМУ ОБРАЗОВАНИЮ ГЛАВНОЙ МЕДИЦИНСКОЙ СЕСТРЫ (ГЛАВНОГО ФЕЛЬДШЕРА)
1 высшее образование (специалитет) + ординатура по специальности «Управление сестринской деятельностью»
0 высшее образование (бакалавриат)
0 СПО специалистов среднего звена
0 СПО квалифицированных служащих
@СПОСОБ ОРГАНИЗАЦИИ МЕДИЦИНСКОЙ ЭВАКУАЦИИ, ПРИ КОТОРОМ ВЫШЕСТОЯЩЕЕ ЗВЕНО МЕДИЦИНСКОЙ СЛУЖБЫ ВЫСЫЛАЕТ САНИТАРНЫЙ ТРАНСПОРТ К ПОДЧИНЕННЫМ ЭТАПАМ ЭВАКУАЦИИ, НАЗЫВАЕТСЯ
0 «от себя»
1 «на себя»
0 «по назначению»
0 «по направлению»
@ПРОТИВОПОКАЗАНИЕМ К ВНУТРИВЕННОМУ ВВЕДЕНИЮ Β-АДРЕНОБЛОКАТОРОВ ПРИ ОСТРОМ КОРОНАРНОМ СИНДРОМЕ ЯВЛЯЕТСЯ
1 брадикардия с ЧСС менее 45 в минуту
0 брадикардия с ЧСС менее 55 в минуту
0 тахикардия с ЧСС более 85 в минуту
0 тахикардия с ЧСС более 90 в минуту
@ОПТИМАЛЬНЫМ СРОКОМ ОКАЗАНИЯ ПЕРВОЙ ПОМОЩИ ПОСТРАДАВШИМ ПРИНЯТО СЧИТАТЬ С МОМЕНТА ПОРАЖЕНИЯ
0 3 часа
1 20-30 мин
0 1 час
0 6 часов
@ОБЯЗАТЕЛЬНЫМ ЛАБОРАТОРНЫМ ИССЛЕДОВАНИЕМ ПРИ ПОДОЗРЕНИИ НА МЕНИНГИТ ЯВЛЯЕТСЯ ОБЩИЙ АНАЛИЗ
0 крови
1 ликвора
0 кала
0 мочи
@НЕПОСРЕДСТВЕННУЮ УГРОЗУ ЖИЗНИ В ТЕЧЕНИЕ НЕСКОЛЬКИХ МИНУТ ПРЕДСТАВЛЯЮТ
0 обморок
0 резаная рана
0 закрытый перелом
1 нарушение проходимости верхних дыхательных путей, клиническая смерть, наружное кровотечение
@ПАРАДОКСАЛЬНОЕ ДЫХАНИЕ ПРИ ПЕРЕЛОМАХ РЕБЕР СВИДЕТЕЛЬСТВУЕТ О НАЛИЧИИ
0 гемопневмоторакса
0 пневмоторакса
0 гемоторакса
1 окончатого перелома ребер
@ДЛЯ ЛЕЧЕНИЯ ГИПОГЛИКЕМИЧЕСКОЙ КОМЫ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВНУТРИВЕННО ВВОДИТСЯ
0 200 Мл 5% раствора глюкозы со скоростью 60 капель в минуту
1 60 мл 40% раствора глюкозы
0 40 мл 40% раствора глюкозы вместе С 6-8 ЕД инсулина
0 налоксон
@ПРИЕМ ДЛЯ УДАЛЕНИЯ ИНОРОДНОГО ТЕЛА ИЗ ДЫХАТЕЛЬНЫХ ПУТЕЙ
0 Тренделенбурга
1 Геймлиха
0 Нечипоренко
0 Пастернацкого
@АЛКОГОЛЬНОЕ ОПЬЯНЕНИЕ ПРИ ЧЕРЕПНО-МОЗГОВОЙ ТРАВМЕ
1 углубляет нарушение сознания
0 вызывает анизокорию
0 способствует появлению очаговых симптомов
0 повышает ригидность мышц шеи
@ВНУТРИМЫШЕЧНЫЙ ПУТЬ ВВЕДЕНИЯ ГЕПАРИНА НЕЦЕЛЕСООБРАЗЕН ИЗ-ЗА
0 разрушения тканевыми ферментами
0 медленного всасывания
1 развития болезненных гематом
0 развития отека Квинке
@АБСОЛЮТНЫМ ДОКАЗАТЕЛЬСТВОМ НАЛИЧИЯ ПРОНИКАЮЩЕГО РАНЕНИЯ ЖИВОТА ЯВЛЯЕТСЯ
0 кровотечение из раны передней брюшной стенки
1 истечение из раны содержимого кишечника
0 притуплении в отлогих местах при перкуссии живота положительный симптоме Щеткина–Блюмберга
0 сильная боль в животе, вздутие живота, рвота кровью
@ПРИ ОСТРОМ ПРИСТУПЕ ГЛАУКОМЫ ЗРАЧОК
0 изменяется в размере в течении приступа
0 нормальных размеров
1 расширен
0 сужен
@РЕКОНВАЛИСЦЕНТЫ, ПЕРЕНЕСШИЕ САЛЬМОНЕЛЛЁЗ, СОСТОЯТ НА ДИСПАНСЕРНОМ УЧЁТЕ В ТЕЧЕНИЕ _____ МЕСЯЦЕВ
1 3
0 9
0 6
0 12
@ТЕМАТИКА ШКОЛЫ ЗДОРОВЬЯ ДЛЯ ЗДОРОВОГО НАСЕЛЕНИЯ
0 «Диета после проведения операции на кишечнике»
1 «Роль закаливания в профилактике простудных заболеваний»
0 «Правила пользования карманным ингалятором»
0 «Правила пользования глюкометром»
@ВЕДУЩИМ ФАКТОРОМ РИСКА ТРАВМАТИЗМА ЯВЛЯЕТСЯ
1 злоупотребление алкоголем
0 закаливание
0 пассивное курение
0 низкая физическая активность
@КАТАРАЛЬНЫЙ СИНДРОМ МОЖЕТ БЫТЬ СПЕЦИФИЧЕСКОЙ РЕАКЦИЕЙ НА ВВЕДЕНИЕ
0 АКДС
0 АДС
1 коревой вакцины
0 БЦЖ
@ДОКУМЕНТАЦИЯ В ЖЕНСКОЙ КОНСУЛЬТАЦИИ ПРИ ВЗЯТИИ НА УЧЕТ БЕРЕМЕННОЙ
0 история родов
1 индивидуальная карта беременной и родильницы
0 история беременности
0 обменная карта
@ВЕДУЩИМ ФАКТОРОМ РИСКА РАЗВИТИЯ БОЛЕЗНЕЙ НЕРВНОЙ СИСТЕМЫ ЯВЛЯЕТСЯ
0 возраст
1 острый стресс и хронические психоэмоциональные нагрузки
0 характер питания
0 пол
@ЦЕЛЬЮ ОБЫЧНОГО МЫТЬЯ РУК МЕДИЦИНСКОГО ПЕРСОНАЛА ПЕРЕД ОСМОТРОМ ПАЦИЕНТА ЯВЛЯЕТСЯ
0 обеспечение кратковременной стерильности
1 профилактика профессионального заражения
0 удаление бытового загрязнения
0 создание кратковременной стерильности
@ФИЗИОЛОГИЧЕСКАЯ ЭНЕРГЕТИЧЕСКАЯ ПОТРЕБНОСТЬ ДЛЯ ВЗРОСЛЫХ ЖЕНЩИН СОСТАВЛЯЕТ__________ККАЛ/СУТКИ
0 3000-3500
0 1000-1500
1 1500-3000
0 3500-4000
@НА ФАПЕ В ПОДЧИНЕНИИ ФЕЛЬДШЕРА НАХОДЯТСЯ
0 только медицинская сестра
0 старшая медсестра
1 санитар, медицинская сестра, младшая медицинская сестра по уходу за больными
0 только санитар
@ПАЛЛИАТИВНАЯ МЕДИЦИНСКАЯ ПОМОЩЬ ОКАЗЫВАЕТСЯ НЕИЗЛЕЧИМО БОЛЬНЫМ ГРАЖДАНАМ И НАПРАВЛЕНА НА
0 улучшение состояния органов и систем
1 избавление от боли, облегчение тяжёлых проявлений болезни, улучшение качества жизни
0 восстановление работоспособности
0 выздоровление
@НАИБОЛЕЕ ЗНАЧИМЫМ АЛЛЕРГЕНОМ ЯВЛЯЕТСЯ
1 белок куриного яйца
0 желток куриного яйца
0 кукурузная крупа
0 клубника
@ОСТРЫЙ ПРОСТОЙ БРОНХИТ ХАРАКТЕРИЗУЕТСЯ
0 тимпаническим перкуторным звуком с одной стороны
0 притуплением перкуторного звука с одной стороны
0 мелкопузырчатыми хрипами локально
1 сухими хрипами с обеих сторон
@ЛЕЧЕНИЕ САХАРНОГО ДИАБЕТА ВТОРОГО ТИПА С ОЖИРЕНИЕМ ПРЕДУСМАТРИВАЕТ НАЗНАЧЕНИЕ
0 инсулина
0 креона
0 аллохола
1 метформина
@ФУНКЦИОНАЛЬНЫЙ КЛАСС СТЕНОКАРДИИ, ПРИ КОТОРОМ ПРИСТУП БОЛИ ВОЗНИКАЕТ ПРИ ХОДЬБЕ МЕНЕЕ ЧЕМ НА 100 М ИЛИ В ПОКОЕ
0 первый
1 четвертый
0 второй
0 третий
@СОДЕРЖАНИЕ ГЛЮКОЗЫ В КРОВИ НАТОЩАК В НОРМЕ
0 8,8-9,9 ммоль/л
1 3,3-5,5 ммоль/л
0 6,6-8,8 ммоль/л
0 1,1-2,2 ммоль/л
@ДЛЯ УЩЕМЛЕННОЙ ГРЫЖИ ХАРАКТЕРНО СЛЕДУЮЩЕЕ
0 опоясывающая боль
1 ранее вправимое грыжевое выпячивание не вправляется, резко болезненно
0 исчезновение печеночной тупости
0 грыжевое выпячивание свободно вправляется
@У ДЕТЕЙ МАЛАЯ ХОРЕЯ ЯВЛЯЕТСЯ
0 проявлением ДЦП
1 основным "большим" критерием ревматизма
0 дополнительным "малым" критерием ревматизма
0 основным критерием ревматоидного артрита
@ПРИ ДЛИТЕЛЬНОСТИ МЕНСТРУАЛЬНОГО ЦИКЛА 28 ДНЕЙ ЕГО СЛЕДУЕТ СЧИТАТЬ
0 антепонирующим
0 постпонируюшим
0 гипопонирующим
1 нормопонирующим
@ДЛЯ ДИАГНОСТИКИ БЕРЕМЕННОСТИ ПРЕИМУЩЕСТВО ИМЕЮТ ПРИЗНАКИ
1 достоверные
0 ранние
0 сомнительные
0 вероятные
@ПАЦИЕНТАМ СТАРШЕЙ ВОЗРАСТНОЙ ГРУППЫ, ПРИ НАЗНАЧЕНИИ НПВП-ТЕРАПИИ НЕОБХОДИМО УЧИТЫВАТЬ РИСК
0 развития дизурии
0 развития диспептических расстройств
1 сердечно-сосудистой патологии
0 психоэмоциональных расстройств
@ЛАБОРАТОРНЫМ ПРИЗНАКОМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЖЕЛЧНОКАМЕННОЙ БОЛЕЗНИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ УРОВНЯ В КРОВИ
1 прямого билирубина
0 креатинина
0 непрямого билирубина
0 альбумина
@В КАЧЕСТВЕ ЭТИОТРОПНОЙ ТЕРАПИИ ПРИ ОСТРОМ ГЛОМЕРУЛОНЕФРИТЕ ПРИМЕНЯЮТ
0 дибазол
1 амоксициллин
0 лазикс
0 аналгин
@РЖАВЫЙ ХАРАКТЕР МОКРОТЫ НАБЛЮДАЕТСЯ ПРИ
0 остром бронхите
1 крупозной пневмонии
0 бронхиальной астме
0 ОРВИ
@ПАТОГЕНЕТИЧЕСКАЯ ТЕРАПИЯ ПРИ ОСТРОЙ РЕВМАТИЧЕСКОЙ ЛИХОРАДКЕ ПРОВОДИТСЯ ПРЕПАРАТАМИ ФАРМАКОЛОГИЧЕСКОЙ ГРУППЫ
0 антибиотики
0 диуретики
0 гипотензивные
1 нестероидные противовоспалительные средства
@МЕСТО ВВЕДЕНИЯ ВАКЦИНЫ БЦЖ
0 средняя треть предплечья
0 верхняя треть предплечья
0 средняя треть плеча
1 верхняя треть плеча
@СПУТАННОЕ СОЗНАНИЕ ПРЕДСТАВЛЯЕТ СОБОЙ
0 полное угнетение функций ЦНС сознание отсутствует, мышцы расслаблены, утрата чувствительности и рефлексов
1 состояние, при котором пациент отвечает на вопросы правильно, но замедленно
0 состояние оглушения, оцепенения, на вопросы пациент отвечает с опозданием и неосмысленно
0 патологический глубокий сон, пациент без сознания
@ПРИ ПОДГОТОВКЕ ПАЦИЕНТА К ЭКСТРЕННОЙ ОПЕРАЦИИ НЕОБХОДИМО
0 определить рост пациента
0 сделать очистительную клизму
0 дать стакан сладкого чая
1 по назначению врача удалить содержимое желудка через зонд
@С ЦЕЛЬЮ УМЕНЬШЕНИЯ ОТЁКА КОНЕЧНОСТИ В ГИПСОВОЙ ПОВЯЗКЕ, БОЛЬНОМУ, НЕОБХОДИМО
0 снять повязку
0 рассечь повязку
0 назначить антибиотики
1 придать конечности возвышенное положение
@ТАКТИКА ФЕЛЬДШЕРА ПРИ ПОДОЗРЕНИИ НА «ОСТРЫЙ ЖИВОТ» ЗАКЛЮЧАЕТСЯ В СЛЕДУЮЩЕМ
0 промыть желудок
0 применить тепло на область живота
1 экстренно доставить пациента в стационар
0 применить анальгетики
@ДЛЯ ОПРЕДЕЛЕНИЯ ВНУТРИГЛАЗНОГО ДАВЛЕНИЯ ИСПОЛЬЗУЕТСЯ МЕТОД
0 периметрии
1 тонометрии по Маклакову
0 гониоскопии
0 биомикроскопии
@НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ПРИ ЭКСИКОЗЕ НЕОБХОДИМО ПРОВОДИТЬ
1 регидратацию
0 гемодиализ
0 дезинтоксикацию
0 антибиотикотерапию
@СИСТЕМА МЕРОПРИЯТИЙ, ОБЕСПЕЧИВАЮЩИХ ОРГАНИЗОВАННЫЙ ВЫНОС, ВЫВОД И ТРАНСПОРТИРОВКУ ПОСТРАДАВШИХ ИЗ ОЧАГА ПОРАЖЕНИЯ В ЛЕЧЕБНЫЕ УЧРЕЖДЕНИЯ, А ТАКЖЕ ИХ МЕДИЦИНСКОЕ ОБСЛУЖИВАНИЕ В ПУТИ СЛЕДОВАНИЯ - ЭТО
0 медицинская сортировка
0 оказание медицинской помощи
0 медико-санитарное обеспечение
1 медицинская эвакуация
@НАИБОЛЕЕ ХАРАКТЕРНЫМ СИМПТОМОМ ПРИ ПЕРФОРАТИВНОЙ ЯЗВЕ ЖЕЛУДКА И 12-ПЕРСТНОЙ КИШКИ ЯВЛЯЕТСЯ СИМПТОМ
1 Щеткина-Блюмберга
0 Кохера
0 Образцова
0 Воскресенского
@ЧРЕЗВЫЧАЙНАЯ СИТУАЦИЯ ЛОКАЛЬНОГО УРОВНЯ, ЕСЛИ ЧИСЛО ПОСТРАДАВШИХ
0 более 500 пострадавших
1 1-10 человек
0 10-50 человек
0 50-500 человек
@ПРИ НОСОВОМ КРОВОТЕЧЕНИИ ХОЛОД НАКЛАДЫВАЕТСЯ НА
1 переносицу на 30 минут
0 затылок на 2 часа
0 область лба на 3 часа
0 область висков на 30 минут
@ПРИЗНАКАМИ, ХАРАКТЕРНЫМИ ДЛЯ ПЕРЕЛОМА ОСНОВАНИЯ ЧЕРЕПА, ЯВЛЯЮТСЯ
0 истечение спинномозговой жидкости из носа и ушей
1 все перечисленные признаки
0 общемозговые расстройства
0 кровоизлияние в области век
@НАЧАЛЬНЫМ ВИДОМ МЕДИЦИНСКОЙ ПОМОЩИ В ОЧАГЕ ЧС СЧИТАЕТСЯ
0 доврачебная помощь
0 квалифицированная медицинская помощь
0 первая врачебная помощь
1 первая помощь
@КЛАССИЧЕСКАЯ ТРИАДА СИМПТОМОВ, ХАРАКТЕРНЫХ ДЛЯ ВЫРАЖЕННОГО АОРТАЛЬНОГО СТЕНОЗА, ВКЛЮЧАЕТ
0 тремор, отеки, одышку
0 одышку, артериальную гипертонию, обмороки
0 стенокардию, постуральную гипотензию, отеки
1 одышку, обмороки, стенокардию
@ПРИ КРОВОТЕЧЕНИИ ИЗ АРТЕРИИ КОНЕЧНОСТИ НАКЛАДЫВАЕТСЯ
0 кровоостанавливающий жгут ниже места повреждения
0 давящая повязка на место повреждения
0 давящая повязка выше места повреждения
1 кровоостанавливающий жгут выше места повреждения
@ОСНОВНЫЕ ВЛОЖЕНИЯ В КОМПЛЕКТ ИНДИВИДУАЛЬНЫЙ МЕДИЦИНСКИЙ ГРАЖДАНСКОЙ ЗАЩИТЫ ДЛЯ ОКАЗАНИЯ ПЕРВОЙ ПОМОЩИ
1 воздуховод ротовой, жгут кровоостанавливающий, перевязочные средства, антисептические, противоожоговые и обезболивающее препараты
0 доксициклин амоксициллин + клавулановая кислота
0 калия йодид, калий-железо гексацианоферрат, ондансетрон
0 карбоксим (антидот ФОС), шприц, салфетка антисептическая
@ДЛЯ ПРОФИЛАКТИКИ НАКАПЛИВАНИЯ ЭЛЕКТРОСТАТИЧЕСКОГО ЭЛЕКТРИЧЕСТВА ПЕРЕД КИСЛОРОДОТЕРАПИЕЙ РЕКОМЕНДУЕТСЯ
0 проветривание помещения
0 уборка полов с дезраствором
1 влажная уборка полов водой
0 протирание тумбочек
@СТАЦИОНАРНОЕ УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ
0 противотуберкулезный диспансер
0 центр социального обслуживания
0 больница общего профиля
1 дом-интернат
@ПОКАЗАНИЕ ДЛЯ НАПРАВЛЕНИЯ БОЛЬНЫХ С БРОНХИАЛЬНОЙ АСТМОЙ В БЮРО МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗЫ
0 благоприятный клинико-трудовой прогноз
0 ограничение физической активности
0 возможность смены профессии
1 определения группы инвалидности
@КОГДА ЧЕЛОВЕК БЕЗНАДЕЖНО БОЛЕН, НЕОБХОДИМО
1 продолжать лечение, обеспечивая как можно более высокое качество жизни
0 использовать нетрадиционные методы лечения
0 посоветоваться с родственниками о лечении
0 отказаться от всех видов лечения
@ДОКУМЕНТ, КОТОРЫЙ ЗАКЛЮЧАЕТСЯ ПРОФСОЮЗНЫМ КОМИТЕТОМ ПРЕДПРИЯТИЯ С РАБОТОДАТЕЛЕМ ПО ВОПРОСАМ ОХРАНЫ ТРУДА И ДРУГИХ СОЦИАЛЬНЫХ ВОПРОСОВ
0 типовая инструкция
0 должностная инструкция
1 коллективный договор
0 трудовой договор
@ДОЛЖНОСТНЫЕ ИНСТРУКЦИИ - ЭТО
0 утвержденные администрацией права и обязанности работника
1 краткое изложение основных задач, требующихся навыков и полномочий различных должностей в организации
0 изложение обязанностей работника
0 изложение требований к уровню образования и квалификации работника
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ХРОНИЧЕСКИМ КОЛИТОМ
0 коррекция психоэмоциональных нарушений
0 улучшение аппетита
1 восстановление моторно-эвакуаторной функции кишечника
0 повышение работоспособности
@В ОБЩЕМ АНАЛИЗЕ КРОВИ ПРИ ОСТРОМ АППЕНДИЦИТЕ НАБЛЮДАЕТСЯ
1 лейкоцитоз
0 эозинофилия
0 анемия
0 тромбоцитопения
@СРОК РОДОВ ПО ФОРМУЛЕ НЕГЕЛЕ ОПРЕДЕЛЯЕТСЯ
0 в первый день шевеления плода прибавляется 22 недели
1 от первого дня последней менструации отнимается 3 месяца и прибавляется 7дней
0 в первый день последней менструации прибавляется 9 месяцев
0 от дня последней менструации отнимается 2 месяца и прибавляется 7 дней
@РАННИМ КЛИНИЧЕСКИМ СИМПТОМОМ ПОЗДНЕГО ГЕСТОЗА ЯВЛЯЕТСЯ
1 снижение диуреза
0 тошнота
0 повышение диастолического давления
0 анурия
@ПРОДОЛЖИТЕЛЬНОСТЬ БЕРЕМЕННОСТИ В НОРМЕ СОСТАВЛЯЕТ
0 36-42 недели
0 32-40 недели
0 40-42 недели
1 37-41 неделя
@ДЛИТЕЛЬНОСТЬ ПЕРИОДА КЛИНИЧЕСКОЙ СМЕРТИ ПРИ НОРМАЛЬНОЙ ТЕМПЕРАТУРЕ ТЕЛА СОСТАВЛЯЕТ В МИНУТАХ
0 1-2 минуты
0 15-20 минут
0 30-40 минут
1 4-6 минут
@ПОВЫШЕНИЕ МОЧЕВОЙ КИСЛОТЫ В КРОВИ МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О
0 нарушении обмена цистина
1 нарушении обмена пуринов
0 атопическом дерматите
0 нарушении обмена кальция
@ПОЛОЖЕНИЕ ПЛОДА — ЭТО ОТНОШЕНИЕ
1 оси плода к длиннику матки
0 оси плода к поперечнику матки
0 спинки плода к сагиттальной плоскости
0 спинки плода к фронтальной плоскости
@ПЛОЩАДЬ ОЖОГА ГОЛОВЫ И ШЕИ У ВЗРОСЛОГО ЧЕЛОВЕКА СОСТАВЛЯЕТ _____%
0 15
0 5
0 12
1 9
@ТРАНСПОРТИРОВКА ПАЦИЕНТОВ С ОСТРЫМ НАРУШЕНИЕМ МОЗГОВОГО КРОВООБРАЩЕНИЯ ПРИ ГОСПИТАЛИЗАЦИИ ДОЛЖНА ОСУЩЕСТВЛЯТЬСЯ НА
0 носилках или своим ходом (самостоятельное передвижение) в зависимости от тяжести состояния и характера неврологического дефекта
0 носилках, лежа, с приподнятыми ногами
1 носилках, лежа, с приподнятым на 30 градусов головным концом
0 носилках в горизонтальном положении
@ПО ШОКОВОМУ ИНДЕКСУ АЛЬГОВЕР МОЖНО ОПРЕДЕЛИТЬ
0 вид травмы
1 величину кровопотери и степень шока
0 степень угнетения сознания
0 степень угнетения дыхания
@ДЛЯ НАЧАЛА ЛЕЧЕНИЯ ОТРАВЛЕНИЙ ВАЖНЕЕ ОПРЕДЕЛИТЬ
1 отравляющее вещество
0 время отравления
0 способ отравления
0 место отравления
@НАИБОЛЕЕ ЭФФЕКТИВНЫМ СПОСОБОМ ОСТАНОВКИ АРТЕРИАЛЬНОГО КРОВОТЕЧЕНИЯ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 давящая повязка
1 наложение кровоостанавливающего жгута
0 приподнятое положение конечности
0 биологическая тампонада
@ПРЕПАРАТОМ ВЫБОРА ДЛЯ ЛЕЧЕНИЯ НЕОСЛОЖНЕННОГО ГИПЕРТОНИЧЕСКОГО КРИЗА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 дибазол
1 каптоприл
0 фуросемид
0 гипотиазид
@ПРЕПАРАТ НЕОТЛОЖНОЙ ПОМОЩИ ПРИ ПРИСТУПЕ СТЕНОКАРДИИ
1 нитроглицерин
0 аспирин
0 анаприлин
0 коринфар
@ПРИ РАЗВИТИИ ЧАСТОЙ ЖЕЛУДОЧКОВОЙ ЭКСТРАСИСТОЛИИ У ПАЦИЕНТА С ИНФАРКТОМ МИОКАРДА ПРИСТУПАЮТ К ВВЕДЕНИЮ ВНУТРИВЕННО
1 лидокаина
0 адреналина
0 кордарона
0 новокаинамида
@В ПОЗЕ ЛЯГУШКИ ТРАНСПОРТИРУЮТСЯ ПОСТРАДАВШИЕ ПРИ ПОДОЗРЕНИИ НА
0 внутреннее кровотечение
0 перелом бедренной кости
1 перелом костей таза
0 проникающее ранение брюшной полости
@ВИКАСОЛ НАЧИНАЕТ ПРОЯВЛЯТЬ СВОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ ЧЕРЕЗ
0 1 час
0 30 минут
1 12-18 часов
0 3-4 часа
@МЕДИЦИНСКИЕ ФАКТОРЫ, ОПРЕДЕЛЯЮЩИЕ РЕАБИЛИТАЦИОННЫЙ ПОТЕНЦИАЛ ПАЦИЕНТОВ С РАЗЛИЧНОЙ ПАТОЛОГИЕЙ
0 темперамент
0 материальное благополучие
0 возраст
1 длительность и клиническое течение заболевания
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ ПО УХОДУ ЗА БОЛЬНЫМ ЧЛЕНОМ СЕМЬИ
0 в период отпуска по беременности и родам
0 в период ежегодного оплачиваемого отпуска
1 ребёнком в возрасте до 7 лет
0 в период ремиссии заболевания
@СОЦИАЛЬНАЯ МОДЕЛЬ ИНТЕГРАЦИИ ИНВАЛИДОВ В ОБЩЕСТВО
1 призывает к интеграции инвалидов в окружающее общество, приспособление условий жизни в обществе для инвалидов
0 в настоящее время не актуальна
0 способствует дотационному подходу к экономике инвалидов
0 выступает за изоляцию инвалидов от остального общества
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ НЕ ВЫДАЕТСЯ ГРАЖДАНАМ
0 муниципальным служащим
0 работающим по трудовому договору
1 учащимся образовательных учреждений
0 государственным гражданским служащим
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПРИ НАСТУПЛЕНИИ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ В ПЕРИОД ОТПУСКА ПО БЕРЕМЕННОСТИ И РОДАМ
0 выдается на весь срок временной нетрудоспособности
0 не выдается ни при каких условиях
0 выдается с первого дня временной нетрудоспособности
1 выдается со дня окончания отпуска в случае продолжающейся временной нетрудоспособности
@ПРИ РАБОТЕ С ПОРОШКОВЫМИ ХИМИЧЕСКИМИ ВЕЩЕСТВАМИ МЕДПЕРСОНАЛ ДОЛЖЕН НАДЕВАТЬ ПЕРЧАТКИ ТОЛЬКО
1 хлопчатобумажные
0 латексные
0 силиконовые
0 резиновые
@ЭЛЕМЕНТАРНЫЕ НЕОФОРМЛЕННЫЕ ЗРИТЕЛЬНЫЕ ГАЛЛЮЦИНАЦИИ (МЕЛЬКАНИЕ РАЗЛИЧНОГО ЦВЕТА ИСКР, КРУГОВ, ПОЛОС) ОБОЗНАЧАЮТСЯ ТЕРМИНОМ
1 фотопсии
0 парейдолии
0 акоазмы
0 макропсии
@ГАЗООТВОДНАЯ ТРУБКА ВЗРОСЛОМУ ПАЦИЕНТУ УСТАНАВЛИВАЕТСЯ НА СРОК ДО
0 5 минут
0 6-7 часов
1 1 часа
0 10 минут
@НАИБОЛЕЕ ЛЕГКИМ ОСЛОЖНЕНИЕМ РАНЕНИЯ МЯГКИХ ТКАНЕЙ ОБЛАСТИ ТАЗА ЯВЛЯЕТСЯ
0 развитие анаэробной инфекции
0 повреждение крупных сосудов и связанные с этим осложнения
1 недостаточность мышц (их сократительная способность)
0 повреждение крупных нервных стволов
@АРТЕРИАЛЬНАЯ ГИПЕРТЕНЗИЯ ХАРАКТЕРНА ДЛЯ
0 дисметаболической нефропатии
1 гломерулонефрита
0 тубулопатии
0 пиелонефрита
@БОЛЬНОЙ ЯЗВЕННОЙ БОЛЕЗНЬЮ СНИМАЕТСЯ С ДИСПАНСЕРНОГО УЧЕТА, ЕСЛИ ОБОСТРЕНИЙ НЕТ В ТЕЧЕНИЕ
0 2 лет
1 5 лет
0 3 лет
0 4 лет
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА С ПРОГРЕССИРУЮЩЕЙ СТЕНОКАРДИЕЙ ПОДРАЗУМЕВАЕТ
0 санаторное лечение
0 плановую госпитализацию
1 экстренную госпитализацию
0 амбулаторное лечение
@ОБЪЕМ ОДНОКРАТНО ВВОДИМОЙ ЖИДКОСТИ ПРИ ЗОНДОВОМ ПРОМЫВАНИИ ЖЕЛУДКА ВЗРОСЛОМУ БОЛЬНОМУ СОСТАВЛЯЕТ
1 900-1000 мл
0 1000-1500 мл
0 500-700 мл
0 300-400 мл
@ПОВТОРНОЕ ПОВЫШЕНИЕ ТЕМПЕРАТУРЫ, ПОЯВЛЕНИЕ РВОТЫ И СУДОРОГ У РЕБЕНКА С ДИАГНОЗОМ КОРЬ ЯВЛЯЕТСЯ ПРИЗНАКОМ ОСЛОЖНЕНИЯ В ВИДЕ
0 кишечной инфекции
0 пневмонии
0 спазмофилии
1 энцефалита
@СРЕДНИМ ВОЗРАСТОМ НАЧАЛА АТРОФИИ НЕРВНОЙ СИСТЕМЫ ПРИНЯТО СЧИТАТЬ ВРЕМЕННОЙ ПРОМЕЖУТОК
0 от 80 до 90 лет
0 от 70 до 80 лет
1 от 55 до 60 лет
0 от 45 до 50 лет
@СИМПТОМ МЕЙО-РОБСОНА ХАРАКТЕРЕН ДЛЯ ЗАБОЛЕВАНИЙ
0 желудка
0 толстого кишечника
1 поджелудочной железы
0 желчного пузыря
@ПОЯВЛЕНИЕ СУДОРОЖНОГО СИНДРОМА У НОВОРОЖДЕННОГО С ОЦЕНКОЙ ПО ШКАЛЕ АПГАР 4-5 БАЛЛОВ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 эпилепсии
1 внутричерепной травмы
0 асфиксии
0 спазмофилии
@РАССЛЕДОВАНИЕ НЕСЧАСТНЫХ СЛУЧАЕВ НА ПРОИЗВОДСТВЕ ОСУЩЕСТВЛЯЕТСЯ
1 комиссией, назначенной руководителем организации
0 профсоюзным комитетом
0 отделом внутренних дел
0 отделом охраны труда
@ОТНОШЕНИЕ ЧИСЛА СЛУЧАЕВ НАРУШЕНИЯ ТРУДОВОЙ И ИСПОЛНИТЕЛЬНОЙ ДИСЦИПЛИНЫ К ОБЩЕЙ ЧИСЛЕННОСТИ ПЕРСОНАЛА – ЭТО ПОКАЗАТЕЛЬ
1 уровня трудовой дисциплины
0 коэффициента трудового вклада
0 текучести кадров
0 надежности работы персонала
@ПОВРЕЖДЕНИЯ КИСЛОРОДНОГО ШЛАНГА ЗАКЛЕИВАТЬ ЛЕЙКОПЛАСТЫРЕМ
0 рекомендуется
1 запрещается
0 допускается
0 значения не имеет
@ПРОТИВОПОЖАРНЫЙ ИНСТРУКТАЖ, КОТОРЫЙ ДОЛЖНЫ ПРОХОДИТЬ РАБОТНИКИ ОРГАНИЗАЦИИ В МОМЕНТ ПРИЕМА НА РАБОТУ НЕПОСРЕДСТВЕННО НА РАБОЧЕМ МЕСТЕ (ПРИКАЗ МЧС РОССИИ ОТ 12.12.2007 №645 П.16) НАЗЫВАЕТСЯ
0 внеплановый противопожарный инструктаж
0 целевой противопожарный инструктаж
1 первичный противопожарный инструктаж
0 вводный противопожарный инструктаж
@УКОМПЛЕКТОВАННОСТЬ ШТАТОВ И УРОВЕНЬ КВАЛИФИКАЦИИ МЕДИЦИНСКИХ РАБОТНИКОВ НА ДОСТУПНОСТЬ И КАЧЕСТВО МЕДИЦИНСКОЙ ПОМОЩИ
0 значения не имеют
0 не влияют
1 влияют
0 улучшают отчётность
@ПЕРЕДАЧА ВОЗБУДИТЕЛЯ ЧЕРЕЗ ТРЕТЬЕ ЛИЦО ВОЗМОЖНА ПРИ
0 кори
1 скарлатине
0 эпидемическом паротите
0 краснухе
@РЕИНФЕКЦИЯ - ЭТО
0 инфекция, вызванная микробными ассоциациями
1 повторное заболевание, возникающее в результате нового заражения тем же возбудителем
0 состояния, когда к уже развившейся инфекционной болезни присоединяется очередная
0 сочетание инфекции и соматического заболевания
@ВАЛЕОЛОГИЯ — ЭТО НАУКА О ЗДОРОВЬЕ
0 здоровых и влияние на него образа жизни
0 общественном
0 детей
1 индивидуальном
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ, НАПРАВЛЕННЫЕ НА РАЗВИТИЕ УМЕНИЙ И ПРАКТИЧЕСКИХ НАВЫКОВ У ПАЦИЕНТОВ, МОГУТ ВКЛЮЧАТЬ
1 обучение выполнению комплекса гимнастических упражнений
0 просмотр видеофильма по профилактике заболевания
0 лекцию о санитарно-гигиенических мероприятиях
0 рекомендации по фитотерапии заболевания
@ПОКАЗАНИЯ К КОНСУЛЬТАЦИИ ФТИЗИАТРА
0 угасающая реакция Манту, уменьшение инфильтрата до 2 мм
1 вираж туберкулиновой реакции, увеличение инфильтрата на 6 мм и более
0 при наличии уколочной реакции
0 угасающая реакция Манту, увеличение инфильтрата до 5 мм
@НАРУШЕНИЕ АСЕПТИКИ ПРИ ВЫПОЛНЕНИИ ИНЪЕКЦИЙ МОЖЕТ ПРИВЕСТИ К РАЗВИТИЮ
0 аллергической реакции
0 воздушной эмболии
1 абсцесса
0 липодистрофии
@ЗАБОЛЕВАНИЕ ЭНДОКРИННОЙ СИСТЕМЫ, ВЫЯВЛЯЕМОЕ ПРИ НЕОНАТАЛЬНОМ СКРИНИНГЕ
1 адреногенитальный синдром
0 синдром гипервозбудимости
0 болезнь Вильсона
0 болезнь Дауна
@ПРОТИВОПОЖАРНЫЕ ИНСТРУКТАЖИ ПО ХАРАКТЕРУ И ВРЕМЕНИ ПРОВЕДЕНИЯ ПОДРАЗДЕЛЯЮТСЯ
0 вторичный, третичный, внеплановый, целевой, повторный
1 вводный, первичный на рабочем месте, повторный, внеплановый, целевой
0 вводный, первичный, внеплановый, повторный
0 первичный, внеплановый, повторный, целевой
@ВНЕПЛАНОВЫЙ ИНСТРУКТАЖ ПО ТЕХНИКЕ БЕЗОПАСНОСТИ И ОХРАНЕ ТРУДА ПРОВОДЯТ
0 при приеме на работу
0 1 раз в 6 месяцев
0 ежегодно
1 при введении новых стандартов и изменении технических процессов
@ПОЛНОЕ ПРЕКРАЩЕНИЕ ВЫДЕЛЕНИЯ МОЧИ ХАРАКТЕРИЗУЕТ
0 олигурию
0 полиурию
0 ишурию
1 анурию
@РАЗВИТИЕМ ВТОРИЧНОЙ АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИИ МОЖЕТ ОСЛОЖНЯТЬСЯ
0 панкреатит
1 черепно-мозговая травма
0 варикозная болезнь вен
0 холецистит
@ПРИ МИКРОСКОПИИ ЭРИТРОЦИТОВ ПРИ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ ВЫЯВЛЯЮТСЯ
0 мишеневидные эритроциты
0 шизоцитоз
0 сфероцитоз
1 анизоцитоз
@ПРИ РЕЗКОМ ОТКРЫВАНИИ ВЕНТИЛЯ КИСЛОРОДНОГО БАЛЛОНА СОЗДАЕТСЯ ОПАСНОСТЬ
0 взрыва
1 воспламенения деталей редуктора
0 пожара
0 падения баллона
@НАЗНАЧЕНИЕ МЕРКАЗОЛИЛА МОЖЕТ ПРИВЕСТИ К ИЗМЕНЕНИЯМ В ОБЩЕМ АНАЛИЗЕ КРОВИ
1 лейкопения
0 тромбоцитопения
0 нормохромная анемия
0 ускорение СОЭ
@ПАЦИЕНТУ С ПЕРЕЛОМОМ ОБЕИХ ЛОДЫЖЕК ПРАВОГО ГОЛЕНОСТОПНОГО СУСТАВА СО СМЕЩЕНИЕМ ОТЛОМКОВ РЕКОМЕНДОВАНО
0 открытая репозиция костных отломков
0 гипсовая иммобилизация на 8-10 недель
0 гипсовая иммобилизация на 6-7 недель
1 закрытая репозиция костных отломков
@КОНТРОЛЬ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ГИПОТИРЕОЗА ПРОВОДИТСЯ ОПРЕДЕЛЕНИЕМ УРОВНЯ
0 кортизола
0 глюкозурии
1 ТТГ
0 глюкозы крови
@КОЛИЧЕСТВО ЖИДКОСТИ НА ВТОРОМ ЭТАПЕ ОРАЛЬНОЙ РЕГИДРАТАЦИИ ДЛЯ РЕБЕНКА 1 ГОДА СОСТАВЛЯЕТ
0 60 мл/кг
0 120 мл/кг
0 30 мл/кг
1 100 мл/кг
@ЛЕЧЕБНЫЙ РЕЖИМ ДЛЯ ПАЦИЕНТОВ С ОСТРЫМ ЛЕЙКОЗОМ ПРЕДУСМАТРИВАЕТ
0 лечение в условиях дневного стационара
0 свободный режим посещений родственниками
1 ограниченный режим посещения родственниками
0 лечение на дому
@ПРИ 12-ТИ НЕДЕЛЬНОЙ БЕРЕМЕННОСТИ ДНО МАТКИ НАХОДИТСЯ
1 на уровне лобка
0 на 2 см выше лона
0 за пределами малого таза
0 на уровне пупка
@ОСОБЕННОСТИ ФУНКЦИОНИРОВАНИЯ ЖЕЛЕЗИСТОГО АППАРАТА КОЖИ ДЕТЕЙ РАННЕГО ВОЗРАСТА
1 недоразвитие потовых желез, хорошее развитие сальных желез
0 недоразвитие потовых и сальных желез
0 хорошее развитие потовых, недоразвитие сальных желез
0 хорошее развитие потовых и сальных желез
@ПРИЧИНА РАЗВИТИЯ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ ВО ВРЕМЯ БЕРЕМЕННОСТИ
1 расход железа на фетоплацентарный комплекс
0 хронический пиелонефрит
0 хроническая незначительная кровопотеря
0 нарушение всасывания железа в ЖКТ
@КОЛИЧЕСТВО СЕРДЕЧНЫХ СОКРАЩЕНИЙ ЗА ОДНУ МИНУТУ В НОРМЕ У ВЗРОСЛОГО ЧЕЛОВЕКА СОСТАВЛЯЕТ
1 60-80
0 90-100
0 40-60
0 50-60
@ОСНОВНАЯ ПРИЧИНА РАЗВИТИЯ ПРЕДЛЕЖАНИЯ ПЛАЦЕНТЫ
0 многоводие
0 неправильное положение плода
1 дистрофические изменения слизистой оболочки матки
0 многоплодие
@НАЛИЧИЕ ПУПОЧНОЙ ГРЫЖИ ОПРЕДЕЛЯЕТСЯ
0 рентгенологически и пальпаторно
1 визуально и пальпаторно
0 с помощью магнитно-резонансной томографии
0 только визуально
@ПСИХОМОТОРНОЕ РАЗВИТИЕ ПРИ ГИПОТИРЕОЗЕ У ДЕТЕЙ
0 ускоряется
0 соответствует биологическому возрасту ребенка
0 незначительно замедляется
1 замедляется
@СЕЛЕКТИВНОСТЬ ПРОТЕИНУРИИ ОПРЕДЕЛЯЮТ ДЛЯ ОЦЕНКИ СОСТОЯНИЯ
0 эпителия дистальных канальцев
0 эпителия проксимальных канальцев
1 мембраны клубочков
0 петли Генле
@ОСНОВНОЙ ПУТЬ ЗАРАЖЕНИЯ МЕДПЕРСОНАЛА ТУБЕРКУЛЕЗОМ
0 инокуляция
0 проглатывание
0 имплантация
1 вдыхание
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ХРОНИЧЕСКИМ ПИЕЛОНЕФРИТОМ
0 повышение скорости клубочковой фильтрации
0 коррекция психоэмоциональных нарушений
1 восстановление концентрационной функции почек
0 устранение факторов риска
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ДЕТЕЙ С МЫШЕЧНОЙ ДИСТРОФИЕЙ НИЖНИХ КОНЕЧНОСТЕЙ ВКЛЮЧАЕТ ПРИМЕНЕНИЕ
1 электромиостимуляции
0 электрофореза кальция хлорида
0 электроаналгезии
0 электросна
@ШАЛФЕЙНЫЕ ВАННЫ ОКАЗЫВАЮТ ДЕЙСТВИЕ
0 обезболивающее
0 раздражающее
1 успокаивающее
0 тонизирующее
@ПРОГРАММА МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ, ПЕРЕНЕСШИХ ИНФАРКТ МИОКАРДА, ДОЛЖНА ВКЛЮЧАТЬ
0 дозированные психоэмоциональные нагрузки
0 интенсивные психоэмоциональные нагрузки
0 интенсивные физические нагрузки
1 дозированные физические нагрузки
@ПЕРВЫЙ ЭТАП ДИСПАНСЕРИЗАЦИИ (СКРИНИНГ) ВКЛЮЧАЕТ
0 определение липидного спектра крови, концентрации гликированного гемоглобина в крови
1 опрос, антропометрию, измерение артериального давления, определение уровня общего холестерина и глюкозы в крови
0 проведение колоноскопии или ректороманоскопии
0 консультации специалистами
@ЗАБОЛЕВАНИЕ НАСЕЛЕНИЯ КАРИЕСОМ СВЯЗАНО С________ В ПИЩЕ И ВОДЕ
0 повышенным содержанием фтора
0 повышенным содержанием йода
1 пониженным содержанием фтора
0 пониженным содержанием йода
@ПРАВИЛЬНАЯ СХЕМА ПРИВИВОК ДЛЯ РЕБЕНКА, НЕ ПРИВИТОГО ПРОТИВ ПОЛИОМИЕЛИТА
0 V1+V2+V3, R1 через 6 месяцев
1 V1+V2+V3, R1 через 12 месяцев
0 V1+V2+V3 - R1 через 9 месяцев
0 V1+V2+V3, R через 3 месяца
@К ОСНОВНЫМ ЭЛЕМЕНТАМ ЗДОРОВОГО ОБРАЗА ЖИЗНИ ОТНОСЯТ
1 воспитание с раннего детства здоровых привычек и навыков
0 уменьшение длительности ночного сна
0 соблюдение низкокалорийной диеты при нормальном росто-весовом показателе
0 преобладание в рационе питания легкоусваиваемых углеводов
@ПОКАЗАТЕЛЕМ ЭФФЕКТИВНОСТИ РАБОТЫ «ШКОЛЫ ОТКАЗА ОТ КУРЕНИЯ» ЯВЛЯЕТСЯ ДОЛЯ ЛИЦ,
0 желающих отказаться от курения после посещения всех занятий
0 не отказавшихся от курения после посещения всех занятий
1 успешно отказавшихся от курения после посещения двух занятий
0 не посещавших школу здоровья после второго занятия
@К ХИМИЧЕСКИМ ФАКТОРАМ ВНЕШНЕЙ СРЕДЫ ОТНОСЯТСЯ
0 влажность атмосферного воздуха в помещении
0 атмосферное давление
1 микроэлементный состав продуктов питания, воды, воздуха
0 температурный режим помещения
@ЗДОРОВЫЙ ОБРАЗ ЖИЗНИ – ЭТО
0 лечебно-оздоровительный комплекс мероприятий
0 занятия физической культурой
1 индивидуальная система поведения, направленная на сохранение и укрепление здоровья
0 перечень мероприятий, направленных на укрепление и сохранение здоровья
@СПЕЦИФИЧЕСКАЯ ПРОФИЛАКТИКА ВИРУСНОГО ГЕПАТИТА В
1 вакцинация
0 применение эубиотиков
0 фагирование
0 введение гамма-глобулина
@В СООТВЕТСТВИИ С ПРОФЕССИОНАЛЬНЫМ СТАНДАРТОМ ТРУДОВЫЕ ФУНКЦИИ МЕДИЦИНСКОЙ СЕСТРЫ С ВЫСШИМ ОБРАЗОВАНИЕМ (БАКАЛАВРИАТ) ОТНОСЯТСЯ К КВАЛИФИКАЦИОННОМУ УРОВНЮ
0 седьмому
0 пятому
0 четвёртому
1 шестому
@ФОРМЫ ДОПОЛНИТЕЛЬНОГО ПОСТДИПЛОМНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПО СПЕЦИАЛЬНОСТИ «ЛЕЧЕБНОЕ ДЕЛО»
0 ординатура, аспирантура
1 повышение квалификации, профессиональная переподготовка
0 высшее образование (бакалавриат)
0 докторантура
@ОСЛОЖНЕНИЕ ИНФАРКТА МИОКАРДА ЭТО ВСЕ, КРОМЕ
0 аневризма сердца
0 нарушение сердечного ритма
0 кардиогенный шок
1 инсульт
@КАЖДЫЙ ВИД МЕДИЦИНСКОЙ ПОМОЩИ ПОРАЖЕННЫМ В ЧС ОКАЗЫВАЕТСЯ СПЕЦИАЛЬНО ПОДГОТОВЛЕННЫМ ПЕРСОНАЛОМ
0 в очаге ЧС
0 на втором этапе эвакуации
1 в указанном месте, в установленные сроки и в определенном объеме
0 в полном объёме на всех этапах
@КОМПРЕССИЯ ГРУДНОЙ КЛЕТКИ ПРИ НЕПРЯМОМ МАССАЖЕ СЕРДЦА У ВЗРОСЛЫХ ВЫПОЛНЯЕТСЯ С ЧАСТОТОЙ ____ В МИН
1 100-120
0 120-130
0 40-50
0 60-80
@ПРИ ПОВРЕЖДЕНИИ КОСТЕЙ ПРЕДПЛЕЧЬЯ ТРАНСПОРТНАЯ ИММОБИЛИЗАЦИЯ ДОЛЖНА ИСКЛЮЧИТЬ ДВИЖЕНИЯ В
0 плечевом и лучезапястном суставах
0 плечевом, локтевом, лучезапястном суставах
0 локтевом суставе
1 лучезапястном и локтевом суставах
@ОТКРЫТЫЙ ПНЕВМОТОРАКС ПРОЯВЛЯЕТСЯ СЛЕДУЮЩИМ СИМПТОМОКОМПЛЕКСОМ
0 отсутствие раны, на пораженной стороне тимпанический перкуторный звук и ослабленное дыхание при аускультации, крепитация ребер при дыхании и пальпации, одышка
0 наличие раны, притупление перкуторного звука с обеих сторон
1 наличие раны, свистящее дыхание с выделением пузырьков воздуха, смешанного с кровью, на пораженной стороне тимпанический перкуторный звук и ослабленное дыхание при аускультации, одышка
0 наличие раны, при аускультации дыхание везикулярное с обеих сторон, одышка
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА С ТРАНЗИТОРНОЙ ИШЕМИЧЕСКОЙ АТАКОЙ ВКЛЮЧАЕТ
0 можно не госпитализировать, назначив компьютерную томографию
0 можно не госпитализировать, рекомендовав пройти обследование в плановом порядке
0 нужно направить на консультацию к неврологу поликлиники
1 необходимую срочную госпитализацию
@ПРИ ВОЗНИКНОВЕНИИ СУДОРОЖНОГО ПРИПАДКА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ПРИМЕНЯЕТСЯ
0 кеторолак
1 реланиум
0 кофеин
0 лидокаин
@СПОСОБОМ ОБЕЗЗАРАЖИВАНИЯ ВОДЫ В ОЧАГАХ ЧРЕЗВЫЧАЙНОЙ СИТУАЦИИ ЯВЛЯЕТСЯ
0 применение пергидроля
0 отстаивание
1 гиперхлорирование с последующим дехлорированием
0 фильтрация
@К НАИБОЛЕЕ ХАРАКТЕРНЫМ СИМПТОМАМ ОТРАВЛЕНИЯ
1 гиперемия кожи, галлюцинации, расширение зрачков
0 тонико-клинические судороги
0 саливация, бронхоспазм, сужение зрачков
0 угнетение сознания, сужение зрачков
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ КУПИРОВАНИИ ОТЕКА ЛЕГКИХ, НЕ СОПРОВОЖДАЮЩЕГОСЯ АРТЕРИАЛЬНОЙ ГИПОТЕНЗИЕЙ, ВКЛЮЧАЕТ ВВЕДЕНИЕ
1 нитропрепаратов
0 клофелина
0 магния сульфата
0 строфантина
@ПОЯВЛЕНИЕ РЕЗКОЙ ОДЫШКИ, МЕЛКОПУЗЫРЧАТЫХ ХРИПОВ В ЛЕГКИХ, УЧАЩЕНИЕ ПУЛЬСА, ПАДЕНИЕ АРТЕРИАЛЬНОГО И ПОВЫШЕНИЕ ВЕНОЗНОГО ДАВЛЕНИЯ СВИДЕТЕЛЬСТВУЕТ О РАЗВИТИИ У ПАЦИЕНТА
0 геморрагического шока
0 анафилактического шока
0 гипертонического криза
1 отека легких
@В ЛЕЧЕНИИ ХРОНИЧЕСКОГО ВИРУСНОГО ГЕПАТИТА ОСНОВНОЙ ГРУППОЙ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЯВЛЯЮТСЯ
0 антибиотики
0 ферментные
1 противовирусные
0 гепатопротекторы
@ОДИН ИЗ ОСНОВНЫХ ПРИЗНАКОВ КРУПНОГО ПЛОДА ПРИ ПРОВЕДЕНИИ НАРУЖНЕГО АКУШЕРСКОГО ИССЛЕДОВАНИЯ
0 многорожавшая беременная
1 высота дна матки больше 40 см
0 крупный размер головки
0 беременность больше 42 недель
@НА ФАПЕ В ПОДЧИНЕНИИ ФЕЛЬДШЕРА НАХОДЯТСЯ
0 только санитар
0 старшая медсестра
1 санитар, медицинская сестра, младшая медицинская сестра по уходу за больными
0 только медицинская сестра
@ВИДЫ МЕДИЦИНСКОЙ ПОМОЩИ В РФ
0 специализированная, социальная и санитарная
0 санитарная, высокотехнологичная
1 первичная медико-санитарная, специализированная, скорая и паллиативная
0 социальная
@ПРЕПАРАТОМ ВЫБОРА ДЛЯ КУПИРОВАНИЯ СУДОРОЖНОГО ПРИПАДКА ЯВЛЯЕТСЯ
0 дигоксин
0 дроперидол
0 димедрол
1 диазепам
@КУПИРОВАНИЕ БОЛИ ПРИ ИНФАРКТЕ МИОКАРДА ВКЛЮЧАЕТ ВВЕДЕНИЕ
0 ненаркотических анальгетиков
1 наркотических анальгетиков
0 транквилизаторов
0 спазмолитиков
@ОБЪЕМ ДОГОСПИТАЛЬНОЙ ПОМОЩИ ПРИ НАРУШЕННОЙ ВНЕМАТОЧНОЙ БЕРЕМЕННОСТИ ВКЛЮЧАЕТ
0 введение сокращающих матку средств - окситоцин, госпитализацию в гинекологическое отделение стационара на фоне поддерживающей инфузионной терапии
1 экстренную госпитализацию в гинекологическое отделение стационара на фоне поддерживающей инфузионной терапии
0 обезболивание, госпитализацию в гинекологическое отделение стационара на фоне поддерживающей инфузионной терапии
0 экстренную госпитализацию в гинекологическое отделение стационара без дополнительных лечебных мероприятий
@ПРИЗНАКОМ КУПИРОВАНИЯ ПРИСТУПА БРОНХИАЛЬНОЙ АСТМЫ ЯВЛЯЕТСЯ
0 уменьшение пиковой скорости выдоха
0 сохранение одышки
1 появление продуктивного кашля
0 усиление цианоза
@ОПТИМАЛЬНЫМ СРОКОМ ОКАЗАНИЯ ПЕРВОЙ ПОМОЩИ ПОСТРАДАВШИМ ПРИНЯТО СЧИТАТЬ С МОМЕНТА ПОРАЖЕНИЯ
0 6 часов
0 1 час
1 20-30 мин
0 3 часа
@ПРИ ВОЗНИКНОВЕНИИ СУДОРОЖНОГО ПРИПАДКА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ПРИМЕНЯЕТСЯ
0 лидокаин
1 реланиум
0 кеторолак
0 кофеин
@ДЛЯ ЭКЛАМПСИИ ХАРАКТЕРНО
0 отсутствие судорожного синдрома
1 наличие тонических и клонических судорог
0 запах ацетона изо рта
0 высокая температура
@ПРИ НОСОВОМ КРОВОТЕЧЕНИИ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ НЕОБХОДИМО
0 уложить больного горизонтально
0 посадить больного, запрокинув голову назад
1 провести переднюю тампонаду носа
0 уложить больного в горизонтальное положение с приподнятым головным концом
@«ОБРУЧЕОБРАЗНАЯ» ГОЛОВНАЯ БОЛЬ, НАРУШЕНИЯ СОЗНАНИЯ, ОДЫШКА, РВОТА, ВИШНЕВАЯ ОКРАСКА КОЖНЫХ ПОКРОВОВ ХАРАКТЕРНЫ ДЛЯ ИНГАЛЯЦИОННОГО ОТРАВЛЕНИЯ
0 сероводородом
0 аммиаком
1 угарным газом
0 хлором
@КАЖДЫЙ ВИД МЕДИЦИНСКОЙ ПОМОЩИ ПОРАЖЕННЫМ В ЧС ОКАЗЫВАЕТСЯ СПЕЦИАЛЬНО ПОДГОТОВЛЕННЫМ ПЕРСОНАЛОМ
0 на втором этапе эвакуации
0 в очаге ЧС
1 в указанном месте, в установленные сроки и в определенном объеме
0 в полном объёме на всех этапах
@ПРИ СТЕНОКАРДИИ РАЗРЕШАЕТСЯ ПРИЕМ НИТРОГЛИЦЕРИНА
0 2 раза в сутки
0 1 раз в сутки
0 постоянно в течение нескольких месяцев
1 только во время приступа
@ПРАВАЯ ГРАНИЦА АБСОЛЮТНОЙ ТУПОСТИ СЕРДЦА В НОРМЕ ПРОХОДИТ
1 по левому краю грудины
0 на 2 см кнаружи от правого края грудины
0 на 1 см кнаружи от правого края грудины
0 по правому краю грудины
@НАИБОЛЕЕ ИНФОРМАТИВНЫМ МЕТОДОМ ДИАГНОСТИКИ БРОНХОЭКТАТИЧЕСКОЙ БОЛЕЗНИ ЯВЛЯЕТСЯ
0 рентгеноскопия грудной клетки
0 спирография
1 бронхография
0 флюорография
@ОСТРАЯ ПЛАЦЕНТАРНАЯ НЕДОСТАТОЧНОСТЬ ВОЗНИКАЕТ ВСЛЕДСТВИЕ
0 многоводия
0 узкого таза
1 отслойки плаценты
0 наличия гестоза
@ПРИ ОСТРОМ АППЕНДИЦИТЕ ХАРАКТЕРНО ПОЛОЖЕНИЕ БОЛЬНОГО ЛЕЖА НА
1 правом боку
0 левом боку
0 спине
0 животе
@ОПРЕДЕЛЕНИЕ «ПОЗДНИЙ АБОРТ» СООТВЕТСТВУЕТ СРОКУ БЕРЕМЕННОСТИ
0 31-33 недель
0 34-36 недель
0 28-30 недель
1 13-17 недель
@ПРИ 12-ТИ НЕДЕЛЬНОЙ БЕРЕМЕННОСТИ ДНО МАТКИ НАХОДИТСЯ
1 на уровне лобка
0 на 2 см выше лона
0 за пределами малого таза
0 на уровне пупка
@ДЛЯ КРОВОТЕЧЕНИЯ ПРИ ПРЕДЛЕЖАНИИ ПЛАЦЕНТЫ ХАРАКТЕРНО
1 волнообразность, алый цвет крови, безболезненность, беспричинность
0 болезненность
0 темный цвет крови
0 массивность, длительность
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ЯЗВЕННОЙ БОЛЕЗНЬЮ
0 повышение толерантности к физической нагрузке
1 ускорение процессов регенерации язвенных дефектов
0 устранение психоэмоциональных нарушений
0 эрадикация хеликобактерной инфекции
@РАННИМ ПРОЯВЛЕНИЕМ РАЗВИВАЮЩИХСЯ ОТЕКОВ ЯВЛЯЕТСЯ
0 гидроторакс
1 уменьшение выделения мочи с одновременным увеличением веса пациента
0 ямка, остающаяся на передней поверхности голени от надавливания пальцем
0 асцит
@МОКРОТУ ДЛЯ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ СОБИРАЮТ В
0 сухую банку
0 сухую пробирку
0 стерильную пробирку
1 стерильную банку
@ПАЦИЕНТАМ МОЛОДОГО ВОЗРАСТА С НАЧАЛЬНЫМИ ПРОЯВЛЕНИЯМИ ОСТЕОАРТРОЗА КРУПНЫХ СУСТАВОВ РЕКОМЕНДОВАН ДЛИТЕЛЬНЫЙ ПРИЕМ
1 хондропротекторов
0 НПВП
0 препаратов гиалуроновой кислоты
0 глюкокортикостероидов
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПРИ ВНУТРЕННЕМ КРОВОТЕЧЕНИИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ УРОВНЯ В КРОВИ
0 фосфатов
1 гемоглобина
0 азотистых оснований
0 уратов
@ПРЕОБЛАДАНИЕ НЕЙТРОФИЛОВ В МОЧЕВОМ ОСАДКЕ БОЛЕЕ ХАРАКТЕРНО ДЛЯ
0 наследственного нефрита
0 гломерулонефрита
0 амилоидоза
1 пиелонефрита
@РЖАВЫЙ ХАРАКТЕР МОКРОТЫ НАБЛЮДАЕТСЯ ПРИ
0 ОРВИ
0 остром бронхите
1 крупозной пневмонии
0 бронхиальной астме
@ДОВРАЧЕБНАЯ ПОМОЩЬ ПРИ ОСТРОЙ ЗАДЕРЖКЕ МОЧИ ВСЛЕДСТВИЕ АДЕНОМЫ ПРЕДСТАТЕЛЬНОЙ ЖЕЛЕЗЫ
0 мочегонные средства
0 пузырь со льдом
1 катетеризация
0 обезболивающие
@ДЛЯ ДЕГЕЛЬМИНТИЗАЦИИ У ДЕТЕЙ ПРИМЕНЯЮТ
0 тавегил
0 карбенициллин
0 трихопол
1 пирантел
@ПРИ ЛЕЧЕНИИ ХРОНИЧЕСКОГО ГЕПАТИТА ПРИМЕНЯЮТ ПРЕПАРАТЫ ФАРМАКОЛОГИЧЕСКОЙ ГРУППЫ
0 антибиотики
1 гепатопротекторы
0 нитрофураны
0 антигистаминные
@ЛАБОРАТОРНЫМ КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЖЕЛЧНОКАМЕННОЙ БОЛЕЗНИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ УРОВНЯ В КРОВИ
0 мочевины
0 глюкозы
1 щелочной фосфатазы
0 амилазы
@ЕСЛИ ПАЦИЕНТ ПРИНИМАЛ ПИЩУ ЗА 40 МИНУТ ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ, ТО СЛЕДУЕТ
0 отложить операцию на сутки
0 вызвать рвоту
1 удалить содержимое желудка через зонд
0 ничего не предпринимать
@ПЕРВЫМ ЭТАПОМ ПОМОЩИ ПРИ ОТКРЫТЫХ ПЕРЕЛОМАХ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 закрытая репозиция костных отломков
1 остановка кровотечения
0 анальгетическая терапия
0 транспортная иммобилизация
@ПРИ УРЕМИИ ПРИМЕНЯЮТ
0 горячую ванну
0 горчичники
0 банки
1 очистительную клизму
@ПРОТИВОПОКАЗАНИЕМ ДЛЯ НАЗНАЧЕНИЯ АТРОПИНА ПАЦИЕНТАМ ПОЖИЛОГО И СТАРЧЕСКОГО ВОЗРАСТА ЯВЛЯЕТСЯ
0 диарея
0 выраженный болевой синдром
0 головная боль
1 гипотония мочевого пузыря
@ПОКАЗАТЕЛИ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЛИЦ, СТРАДАЮЩИХ ХРОНИЧЕСКОЙ ПАТОЛОГИЕЙ (III ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ)
1 стойкая ремиссия или снижение частоты обострений заболевания
0 снижение трудоспособности
0 увеличение частоты обострений заболевания
0 снижение качества жизни
@ВАКЦИНАЦИЯ БЦЖ ПРОВОДИТСЯ
0 в 2 года
0 в 1 месяц
0 в 1 год
1 на 3-5 день жизни
@ИНТЕРВАЛЫ В ВАКЦИНАЛЬНОМ КОМПЛЕКСЕ МЕЖДУ ПРИВИВКАМИ ПРОТИВ ПОЛИОМИЕЛИТА
0 30 дней
1 45 дней
0 2 недели
0 60 дней
@КОМПЛЕКС МЕДИЦИНСКИХ МЕРОПРИЯТИЙ, ВЫПОЛНЯЕМЫХ СРЕДНИМ МЕДИЦИНСКИМ ПЕРСОНАЛОМ, НАПРАВЛЕННЫХ НА ПОДДЕРЖАНИЕ ЖИЗНЕННО ВАЖНЫХ ФУНКЦИЙ ОРГАНИЗМА, ПРЕДУПРЕЖДЕНИЕ ОСЛОЖНЕНИЙ И ПОДГОТОВКУ ПОРАЖЕННОГО К ЭВАКУАЦИИ ПРЕДСТАВЛЯЕТ СОБОЙ
1 доврачебная помощь
0 квалифицированная медицинская помощь
0 первая врачебная помощь
0 первая помощь
@САНОЛОГИЯ - ЭТО НАУКА О
0 здоровье группы риска
1 здоровье здоровых
0 изучении сновидениях
0 здоровье больных
@ЗДОРОВЬЕСБЕРЕГАЮЩАЯ СРЕДА ВКЛЮЧАЕТ СОСТОЯНИЕ БЛАГОПОЛУЧИЯ
0 финансового, жилищного
0 профессионального, образовательного
0 семейного, политического
1 физического, психического, социального
@ПО РЕШЕНИЮ ВРАЧЕБНОЙ КОМИССИИ ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПРИ РЕКОНСТРУКТИВНЫХ ОПЕРАЦИЯХ ВЫДАЕТСЯ СРОКОМ ДО
0 9 месяцев
0 6 месяцев
1 12 месяцев
0 3 месяцев
@ПОД ГИДРОТЕРАПИЕЙ ПОНИМАЮТ ЛЕЧЕБНОЕ ПРИМЕНЕНИЕ
1 пресной воды
0 минеральной воды
0 глины
0 соленой воды
@В КЛИНИЧЕСКОЙ КАРТИНЕ ПОСТТРАВМАТИЧЕСКОГО СТРЕССОВОГО РАССТРОЙСТВА ХАРАКТЕРНЫ СЛЕДУЮЩИЕ ПРИЗНАКИ
0 бредовые идеи
0 галлюцинации
1 навязчивые воспоминания о психотравме
0 ослабление памяти
@МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ ПАЦИЕНТОВ С ВНЕБОЛЬНИЧНОЙ ПНЕВМОНИЕЙ ВКЛЮЧАЕТ
0 хвойные ванны
1 массаж грудной клетки
0 УФ-облучение
0 дарсонвализацию
@ОБУЧЕНИЕ ЛИЦ МЕРАМ ПОЖАРНОЙ БЕЗОПАСНОСТИ ОСУЩЕСТВЛЯЕТСЯ ПУТЕМ
1 проведения противопожарного инструктажа и прохождения пожарно-технического минимума
0 прохождения только пожарно-технического минимума
0 проведения только противопожарного инструктажа
0 ознакомления с планами эвакуации
@ВЫГОВОР– ЭТО ОТВЕТСТВЕННОСТЬ
0 уголовная
0 административная
1 дисциплинарная
0 материальная
@ПО УХОДУ ЗА БОЛЬНЫМ РЕБЕНКОМ ЛИСТОК НЕТРУДОСПОСОБНОСТИ НЕ ВЫДАЕТСЯ
0 старше 15 лет при амбулаторном лечении
0 до 7 лет в период острого заболевания
0 при госпитализации в стационар
1 в период ремиссии заболевания
@ЦЕЛЕСООБРАЗНЫЙ ПРИЕМ МАССАЖА НА СТОРОНЕ МЫШЕЧНОЙ КОНТРАКТУРЫ
0 рубление
0 поглаживание
0 поколачивание
1 растяжение
@ПО УХОДУ ЗА БОЛЬНЫМ РЕБЕНКОМ ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
0 только матери
0 любому члену семьи по желанию больного
0 только одному из родителей
1 одному из членов семьи (опекуну), непосредственно осуществляющему уход
@ПРИ СРОКАХ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ, ПРЕВЫШАЮЩИХ 15 КАЛЕНДАРНЫХ ДНЕЙ, ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ И ПРОДЛЕВАЕТСЯ ПО РЕШЕНИЮ
0 заведующего фельдшерско-акушерским пунктом
1 врачебной комиссии
0 врача специалиста
0 главного врача лечебно-профилактической организации
@МЕДИЦИНСКАЯ ОРГАНИЗАЦИЯ СЕЛЬСКОГО НАСЕЛЕННОГО ПУНКТА
0 поликлиника
0 центральная районная больница
1 фельдшерско-акушерский пункт
0 диспансер
@НОРМИРОВАНИЕ ОСВЕЩЕННОСТИ РАБОЧИХ МЕСТ ПРОВОДИТСЯ В ЗАВИСИМОСТИ ОТ ПАРАМЕТРОВ
0 площади помещения
0 вида освещения
0 типа светильника
1 характеристики зрительной работы
@ЕСЛИ У ПАЦИЕНТА С ОТРАВЛЕНИЕМ ОПИАТАМИ РАЗВИЛАСЬ ДЕПРЕССИЯ ДЫХАНИЯ, ПЕРВООЧЕРЕДНЫМ МЕРОПРИЯТИЕМ ЯВЛЯЕТСЯ
0 введение бемегрида
0 промывание желудка
1 обеспечение адекватной вентиляции легких
0 введение лазикса
@ПРИ ЗАКРЫТОМ ПНЕВМОТОРАКСЕ ВЫСЛУШИВАЕТСЯ
0 амфорическое дыхание
0 жесткое дыхание
1 ослабление или отсутствие дыхательных шумов
0 бронхиальное дыхание
@ДЛЯ ЛЕЧЕНИЯ ГИПОГЛИКЕМИЧЕСКОЙ КОМЫ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВНУТРИВЕННО ВВОДИТСЯ
0 налоксон
0 200 Мл 5% раствора глюкозы со скоростью 60 капель в минуту
1 60 мл 40% раствора глюкозы
0 40 мл 40% раствора глюкозы вместе С 6-8 ЕД инсулина
@ДОСТОВЕРНЫЙ ПРИЗНАК БИОЛОГИЧЕСКОЙ СМЕРТИ
1 размягчение глазных яблок
0 расширение зрачков
0 отсутствие пульса на сонной артерии
0 отсутствие дыхания
@ПРИ ПЕРИТОНИТЕ НЕОБХОДИМО
0 ввести атропин, оставить дома
1 холод на живот, госпитализировать
0 новокаин внутрь, грелку на живот
0 ввести но-шпу, грелку на живот
@ВО ВСЕХ СЛУЧАЯХ МЕДИЦИНСКУЮ СОРТИРОВКУ НАЧИНАЕТ СОРТИРОВОЧНЫЙ ПОСТ С ВЫДЕЛЕНИЯ ГРУППЫ ПОРАЖЕННЫХ, ПРЕДСТАВЛЯЮЩИХ ОПАСНОСТЬ ДЛЯ ОКРУЖАЮЩИХ
1 инфекционные и психические больные, лица, зараженные ОВ и БС, а также РВ до уровней превышающих предельно допустимые
0 находящиеся в шоке
0 находящиеся в коме
0 пострадавшие с травмами несовместимыми с жизнью
@РАЦИОНАЛЬНОЙ ТАКТИКОЙ ФЕЛЬДШЕРА ПРИ ТРАВМАТИЧЕСКОМ ШОКЕ ЯВЛЯЕТСЯ
0 проведение обезболивания, иммобилизация переломов, транспортировка в стационар
0 максимально быстрая транспортировка в стационар без проведения дополнительных лечебных мероприятий
0 проведение массивной инфузионной терапии на месте происшествия до возмещения объема кровопотери, респираторная поддержка, обезболивание, иммобилизация переломов, транспортировка в стационар
1 купирование болевого синдрома, инфузионная терапия, ингаляция кислорода, иммобилизация перелома, стабилизации гемодинамики, экстренная эвакуация в стационар под непрерывным контролем за состоянием пострадавшего
@ОТКРЫТЫМ ЯВЛЯЕТСЯ ПЕРЕЛОМ КОСТИ С
0 обширной гематомой поврежденного сегмента конечности
1 раной мягких тканей, сообщающейся с областью перелома
0 раной мягких тканей, не сообщающейся с областью перелома
0 образованием обширных фликтен над областью перелома
@К КОНЦУ 1-2-ГО ДНЯ ПНЕВМОНИИ НА ВЫСОТЕ ВДОХА МОЖНО ПРОСЛУШАТЬ
1 крепитацию
0 жесткое дыхание
0 сухие хрипы
0 бронхиальное дыхание
@ОБЯЗАТЕЛЬНЫМ ЛЕЧЕБНЫМ МЕРОПРИЯТИЕМ ПРИ ОТРАВЛЕНИИ УГАРНЫМ ГАЗОМ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
1 оксигенотерапия 100% кислородом
0 внутривенное введение налоксона
0 пероральный прием активированного угля
0 промывание желудка
@ПЛОЩАДЬ ПОРАЖЕНИЯ ПЕРЕДНЕЙ ПОВЕРХНОСТИ ТУЛОВИЩА СОСТАВЛЯЕТ ___ %
0 9
0 20
0 15
1 18
@ТАБЛЕТИРОВАННЫЙ ЯД МОЖЕТ НАХОДИТЬСЯ В СКЛАДКАХ ЖЕЛУДКА В ТЕЧЕНИЕ ___ ЧАСОВ
0 12-24
1 24-48
0 1-2
0 4-6
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ОСТЕОПОРОЗОМ ПОЗВОНОЧНИКА И КОСТЕЙ КОНЕЧНОСТЕЙ
0 устранение факторов риска
0 нормализация режима питания
1 повышение минеральной плотности костей
0 увеличение двигательной активности
@ПОТРЕБНОСТЬ ВЗРОСЛОГО ЧЕЛОВЕКА В ЭНЕРГИИ ЗАВИСИТ ОТ
0 конституции
0 конституции, массы тела, роста
1 конституции, массы тела, роста, возраста и вида профессиональной деятельности
0 массы тела
@ТЮБАЖ РЕБЕНКУ ПРОВОДЯТ
1 утром натощак
0 в любое время суток
0 на ночь
0 утром после завтрака
@ПРОМЫВАТЬ ЖЕЛУДОК У ДЕТЕЙ ПРИ ТОКСИКОИНФЕКЦИИ ЦЕЛЕСООБРАЗНО
0 кипяченой водой 36°С
0 физиологическим раствором
1 кипяченой водой 25°С
0 раствором калия перманганата
@НЕПРАВИЛЬНАЯ ТАКТИКА ЛЕЧЕНИЯ ПРИ ПАНАРИЦИИ МОЖЕТ ПРИВЕСТИ К
0 появлению паронихии
0 формированию кисты Бейкера
1 остеомиелиту
0 острой почечной недостаточности
@ДЛЯ ОБЕСПЕЧЕНИЯ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПНЕВМОНИИ АНТИБАКТЕРИАЛЬНАЯ ТЕРАПИЯ НАЗНАЧАЕТСЯ
0 после консультации инфекциониста
1 сразу после постановки диагноза
0 после идентификации возбудителя
0 после консультации фтизиатра
@РЕБЕНОК, ПЕРЕНЕСШИЙ РЕВМАТИЧЕСКУЮ АТАКУ, ПОДЛЕЖИТ ДИСПАНСЕРНОМУ НАБЛЮДЕНИЮ В ДЕТСКОЙ ПОЛИКЛИНИКЕ
0 до передачи во взрослую поликлинику
0 в течение 1 года
0 в течение 3 лет
1 в течение 5 лет
@ТАКТИКА ФЕЛЬДШЕРА ПРИ ВЫПАДЕНИИ СЛИЗИСТОЙ ПРЯМОЙ КИШКИ У ПАЦИЕНТА
0 примочки с теплым раствором фурацилина
0 введение спазмолитиков
1 вправление слизистой прямой кишки
0 введение прозерина
@ПРИ ЛЕЧЕНИИ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ ПРИМЕНЯЮТ
0 целанид, корвалол
0 дигоксин, димедрол
0 атропин, аспаркам
1 эналаприл, атенолол
@СИМПТОМОМ СМЕШАННОЙ ФОРМЫ МЕНИНГОКОККОВОЙ ИНФЕКЦИИ (МЕНИНГОКОККОВЫЙ МЕНИНГИТ + МЕНИНГОКОКЦЕМИЯ) ЯВЛЯЕТСЯ
1 геморрагическая некротическая сыпь на коже
0 боли в животе
0 нормотермия
0 желтуха
@ОПТИМАЛЬНОЕ ВРЕМЯ ПРОВЕДЕНИЯ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ СОСТАВЛЯЕТ ДО _____ ЧАСОВ
0 8
1 6
0 18
0 12
@КРИТЕРИЕМ ТЕХНИЧЕСКОЙ ПРАВИЛЬНОСТИ МАССАЖА СЕРДЦА ЯВЛЯЕТСЯ
0 повышение артериального давления
0 порозовение кожных покровов
1 появление пульсовой волны на сонных артериях
0 повышение температуры тела
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ МОЧЕКАМЕННОЙ БОЛЕЗНИ ЯВЛЯЕТСЯ
0 нарастание числа лейкоцитов в моче
1 отсутствие участков повышенной эхогенности в паренхиме почек при УЗИ
0 нормализация плотности мочи
0 развитие нефритического синдрома
@ПРЕПАРАТОМ ВЫБОРА ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ, ОСЛОЖНЕННЫМ ГИПЕРТЕНЗИВНОЙ ЭНЦЕФАЛОПАТИЕЙ, ЯВЛЯЕТСЯ
0 нитропрепараты
0 дибазол
1 урапидил
0 пропранолол
@ТЯЖЕСТЬ ТОКСИКОЗА 1-Й ПОЛОВИНЫ БЕРЕМЕННОСТИ ХАРАКТЕРИЗУЕТСЯ
1 ацетонурией
0 диареей
0 увеличением массы тела
0 изжога
@ТЕРМОМЕТРИЯ ПРИ НАБЛЮДЕНИИ ЗА ПАЦИЕНТАМИ В СТАЦИОНАРЕ ПРОВОДИТСЯ
0 через день вечером
1 каждый день утром и вечером
0 каждый день вечером
0 каждый день утром
@К ПЕРВИЧНЫМ СРЕДСТВАМ ПОЖАРОТУШЕНИЯ (123-ФЗ СТ. 43) ОТНОСЯТСЯ
0 огнетушители, песок, лопаты, покрывала для изоляции очага пожара
0 песок и вода
0 переносные и передвижные огнетушители
1 переносные и передвижные огнетушители, пожарные краны и средства обеспечения их использования, пожарный инвентарь, покрывала для изоляции очага возгорания
@ОБЩИЙ МЕДИЦИНСКИЙ УХОД ЗА БОЛЬНЫМИ В СТАЦИОНАРЕ ОСУЩЕСТВЛЯЕТ
0 социальная служба
0 медицинская сестра
1 младшая медицинская сестра по уходу за больными
0 родственники
@ПРИ ПОПАДАНИИ НА КОЖУ ИЛИ СЛИЗИСТЫЕ БИОЛОГИЧЕСКИХ ЖИДКОСТЕЙ НЕОБХОДИМО КАК МОЖНО СКОРЕЕ
0 промыть спиртом
1 промыть струей воды и зарегистрировать аварию
0 протереть влажной одноразовой салфеткой
0 промыть перманганатом калия
@РАЗМЕР НАРУЖНОЙ КОНЪЮГАТЫ
1 20-21 см
0 30-31 см
0 28-29 см
0 25-26 см
@ЧАСТОТА ВЫЯВЛЕНИЯ ОТКРЫТОГО МАЛОГО РОДНИЧКА ПРИ РОЖДЕНИИ У ДОНОШЕННЫХ ДЕТЕЙ СОСТАВЛЯЕТ
0 100%
1 25%
0 50%
0 5%
@ОПРЕДЕЛИТЕ СРОК РОДОВ ПО НЕГЕЛЕ, ЕСЛИ ПОСЛЕДНЯЯ МЕНСТРУАЦИЯ У ЖЕНЩИНЫ БЫЛА 1 АПРЕЛЯ
1 8 января
0 8 февраля
0 18 марта
0 8 марта
@ШИРИНА СОСУДИСТОГО ПУЧКА ВО 2-М МЕЖРЕБЕРЬЕ СОСТАВЛЯЕТ
1 5-6 см
0 9-10 см
0 3-4 см
0 7-8 см
@АУСКУЛЬТАТИВНЫЕ ДАННЫЕ ПРИ ПРИСТУПЕ БРОНХИАЛЬНОЙ АСТМЫ
0 крепитация
1 сухие свистящие хрипы
0 влажные хрипы
0 шум трения плевры
@ПРИ ГИПОГЛИКЕМИЧЕСКОЙ КОМЕ КОЖНЫЕ ПОКРОВЫ
0 сухие
0 желтушные
1 влажные
0 гиперемированы
@СНИЖЕНИЕ УРОВНЯ ГЕМОГЛОБИНА, ЭРИТРОЦИТОВ И ТРОМБОЦИТОВ В СОЧЕТАНИИ С ЛЕЙКОЦИТОЗОМ И БЛАСТЕМИЕЙ В АНАЛИЗЕ КРОВИ ХАРАКТЕРНО ДЛЯ
1 лейкоза
0 тромбоцитопении
0 анемии
0 гипопластической анемии
@ШУМ ТРЕНИЯ ПЛЕВРЫ
1 сохраняется при имитации дыхательных движений
0 выслушивается только на вдохе
0 исчезает после откашливания
0 при надавливании фонендоскопом не изменяется
@МЕРОПРИЯТИЯ В ОЧАГЕ ЧУМЫ ПОДРАЗУМЕВАЕТ КАРАНТИН НА
0 14 дней, госпитализация контактных в противочумный госпиталь
0 30 дней, экстренная профилактика контактных
0 21 день, наблюдение контактных на дому
1 6 дней, помещение контактных в изолятор
@УЧЕТНАЯ ФОРМА «КАРТА ПРОФИЛАКТИЧЕСКОГО МЕДИЦИНСКОГО ОСМОТРА НЕСОВЕРШЕННОЛЕТНЕГО»
1 ф 030-ПО/у-17
0 ф 030
0 ф 080-Д/у
0 ф 033-Д/у
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЗДОРОВЫХ (I ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ) ЯВЛЯЕТСЯ
0 снижение качества жизни
0 снижение трудоспособности
0 выявление хронического заболевания
1 отсутствие заболеваний, сохранение здоровья и трудоспособности
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЛИЦ, ПЕРЕНЕСШИХ ОСТРЫЕ ЗАБОЛЕВАНИЯ (II ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ) ЯВЛЯЕТСЯ
0 снижение трудоспособности
0 развитие осложнений в период заболевания
1 полное выздоровление и перевод в первую группу здоровья
0 переход заболевания в хроническую форму
@ДЛЯ РАЗВИТИЯ ВЫНОСЛИВОСТИ НАИБОЛЕЕ ПОЛЕЗНО
0 силовые упражнения
0 упражнения на растяжку мышц
0 прыжки
1 ходьба, бег, лыжи
@БАЗОВУЮ ПРОГРАММУ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ ГАРАНТИРУЕТ
1 Правительство Российской Федерации
0 Министерство финансов Российской Федерации
0 договор между страхователем и страховщиком
0 органы управления здравоохранением региона
@К ЧЕТВЁРТОЙ ГРУППЕ ЗДОРОВЬЯ ОТНОСЯТ ДЕТЕЙ
0 практически здоровых
0 с пороками развития и онкологическими заболеваниями
0 с незначительными отклонениями в здоровье
1 с хроническими заболеваниями в активной стадии и стадии нестойкой клинической ремиссии с частыми обострениями
@ПОВЕДЕНИЕ И МЫШЛЕНИЕ ЧЕЛОВЕКА, ОБЕСПЕЧИВАЮЩЕЕ ЕМУ ЗДОРОВОЕ ДОЛГОЛЕТИЕ, НАЗЫВАЕТСЯ _______ ОБРАЗ ЖИЗНИ
0 активный
0 беспорядочный
1 здоровый
0 малоподвижный
@ФИЗИОЛОГИЧЕСКОЕ ДЕЙСТВИЕ РАСТИРАНИЯ
1 значительно усиливает кровоток
0 понижает тонус мышц
0 понижает порог болевой чувствительности
0 повышает тонус мышц
@ОБЛАСТЬ МАССАЖА ПРИ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ
1 воротниковая зона
0 нижняя конечность
0 пояснично-крестцовая зона
0 верхняя конечность
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ ПО УХОДУ ЗА БОЛЬНЫМ ЧЛЕНОМ СЕМЬИ
0 в период ежегодного оплачиваемого отпуска
0 в период отпуска по беременности и родам
0 в период ремиссии заболевания
1 ребёнком в возрасте до 7 лет
@К ВИДАМ РЕАБИЛИТАЦИИ В ТРАВМАТОЛОГИИ ОТНОСЯТ
0 общественную, взрослую
1 социальную, профессиональную
0 общественную, детскую
0 социальную, взрослую
@ОХРАНА ЗДОРОВЬЯ ЯВЛЯЕТСЯ ЗАДАЧЕЙ
0 только государства
0 пациента и медицинских работников
1 граждан, государства, общества и медицинских работников
0 всего общества
@НАИМЕНОВАНИЯ ДОЛЖНОСТЕЙ, КОТОРЫЕ МОЖЕТ ЗАНИМАТЬ ФЕЛЬДШЕР С БАЗОВЫМ УРОВНЕМ СПО ПО СПЕЦИАЛЬНОСТИ «ЛЕЧЕБНОЕ ДЕЛО»
0 главный фельдшер
1 фельдшер ФАП, здравпункта, медпункта, фельдшерского участка
0 старший фельдшер
0 медицинская сестра по физиотерапии, реабилитации
@ПЕРВУЮ ГИГИЕНИЧЕСКУЮ ВАННУ НОВОРОЖДЕННОГО РЕБЕНКА ВЫПОЛНЯЮТ
0 на 2-ой день после рождения
1 после выписки из родильного дома
0 сразу после рождения
0 через неделю после выписки из родильного дома
@ПРИ ДИСПАНСЕРИЗАЦИИ ПАЦИЕНТОВ С ХРОНИЧЕСКИМ ХОЛЕЦИСТИТОМ ПРОВОДЯТ ДОПОЛНИТЕЛЬНЫЙ МЕТОД ОБСЛЕДОВАНИЯ
0 цистоскопию
0 урографию
0 лапороскопию
1 УЗИ брюшной полости
@К ФАКТОРАМ РИСКА РАЗВИТИЯ АТЕРОСКЛЕРОЗА ОТНОСЯТ
1 курение
0 злоупотребление алкоголем
0 женский пол
0 высокое содержание липопротеидов холестерина высокой плотности
@ФАКТОРОМ РИСКА РАЗВИТИЯ ИШЕМИЧЕСКОЙ БОЛЕЗНИ СЕРДЦА ЯВЛЯЕТСЯ
0 женский пол
0 высокий уровень липопротеидов высокой плотности
1 абдоминальный тип ожирения
0 низкий уровень липопротеидов низкой плотности
@ДЛЯ НЕСПЕЦИФИЧЕСКОЙ ПРОФИЛАКТИКИ ВИРУСНОГО ГЕПАТИТА В НЕОБХОДИМО
1 использовать одноразовые инструменты
0 осуществлять дезинфекцию фекалий
0 проводить надзор за водоснабжением населения
0 проводить надзор за пищеблоками
@ГРУППЫ ВЗРОСЛОГО НАСЕЛЕНИЯ, ПОДЛЕЖАЩИЕ ДИСПАНСЕРИЗАЦИИ
1 работающие и неработающие граждане, обучающиеся в образовательных организациях по очной форме
0 работающие, обучающиеся в образовательных организациях по заочной форме
0 работающие на производствах с повышенным уровнем вредности, обучающиеся в образовательных организациях по очной форме
0 работающие и неработающие граждане
@КОМПЛЕКС МЕР, НАПРАВЛЕННЫХ НА УНИЧТОЖЕНИЕ ГРЫЗУНОВ
0 дезинсекция
0 стерилизация
0 дезинфекция
1 дератизация
@ИНДЕКС РОРЕРА ХАРАКТЕРЕЗУЕТ ОТНОШЕНИЕ
0 длины конечностей к росту
1 масса тела к росту (длине тела)
0 площади относительной поверхности тела к росту
0 роста тела к объёму тела
@ПОД ЭНЕРГЕТИЧЕСКИМ БАЛАНСОМ ПОНИМАЮТ
0 энергетическая ценность пищи
1 соответствие поступающей в организм с пищей энергии количеству затраченной энергии
0 количество затраченной организмом энергии
0 количество поступающей в организм энергии
@МЕДИЦИНСКАЯ НАУКА, РАССМАТРИВАЮЩАЯ ЗАВИСИМОСТЬ ОБЩЕСТВЕННОГО ЗДОРОВЬЯ ОТ ФАКТОРОВ ОКРУЖАЮЩЕЙ СРЕДЫ
1 экология человека
0 эпидемиология
0 медицинская география
0 гигиена
@РИСК ПОТРЕБЛЕНИЯ НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ БЕЗ НАЗНАЧЕНИЯ ВРАЧА ОПРЕДЕЛЯЕТСЯ С ПОМОЩЬЮ
0 клинического анализа крови и мочи
0 биохимического анализа крови
1 опроса (анкетирование)
0 медицинского осмотра
@БЕСШЛАКОВАЯ ДИЕТА НЕ ИСКЛЮЧАЕТ ИЗ РАЦИОНА
0 фрукты
0 молоко
0 бобовые
1 мясо
@ПРИ САХАРНОМ ДИАБЕТЕ В АНАЛИЗЕ МОЧИ ОТМЕЧАЕТСЯ
0 гематурия
0 пиурия
0 бактериурия
1 глюкозурия
@ФАКТОРОМ РИСКА РАЗВИТИЯ ПОЗДНЕГО ГЕСТОЗА БЕРЕМЕННЫХ ЯВЛЯЕТСЯ
1 гипертоническая болезнь
0 вторая беременность
0 поперечное положение плода
0 возраст первородящей 25 лет
@ОСНОВНЫЕ ПРОЯВЛЕНИЯ ОБТУРАЦИОННОЙ ФОРМЫ РАКА КИШЕЧНИКА
1 кишечная непроходимость
0 анемия
0 повышение температуры тела
0 тупые, ноющие боли
@СИМПТОМ «КОШАЧЬЕГО МУРЛЫКАНЬЯ» ОПРЕДЕЛЯЕТСЯ ПРИ
0 стенокардии
0 инфаркте миокарда
1 митральном стенозе
0 митральной недостаточности
@ЗНАЧЕНИЕ СОЭ В НОРМЕ У МУЖЧИН
1 2-10 мм/ч
0 2-15 мм/ч
0 2-20 мм/ч
0 2-18 мм/ч
@СОБИРАТЬ МОЧУ НА ПОСЕВ РЕКОМЕНДУЕТСЯ МЕТОДОМ
0 из анализа мочи по Нечипоренко
0 из суточной мочи
1 из средней струи в стерильную посуду
0 при катетеризации мочевого пузыря
@НАЗНАЧЕНИЕ РАБОТНИКОВ НА ДОЛЖНОСТИ, РАБОЧИЕ МЕСТА В СООТВЕТСТВИИ С ПРИНЯТЫМ РАЗДЕЛЕНИЕМ ТРУДА И СПОСОБНОСТЯМИ РАБОТНИКОВ НАЗЫВАЕТСЯ
1 расстановкой персонала
0 делегированием полномочий
0 планированием персонала
0 адаптацией
@ЦЕЛЬ СУИЦИДАЛЬНОЙ ИНТЕРВЕНЦИИ
0 коррекция неадаптивного поведения
0 повышение ответственности за собственную жизнь и здоровье
0 разрешение проблемы, приведшей к суицидальным тенденциям
1 сохранение жизни пациента
@ПРОГРАММА МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ, ПЕРЕНЕСШИХ ИНФАРКТ МИОКАРДА, ДОЛЖНА ВКЛЮЧАТЬ
0 интенсивные физические нагрузки
0 интенсивные психоэмоциональные нагрузки
0 дозированные психоэмоциональные нагрузки
1 дозированные физические нагрузки
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО УХОДУ ЗА ВЗРОСЛЫМ БОЛЬНЫМ ЧЛЕНОМ СЕМЬИ, НАХОДЯЩИМСЯ НА ЛЕЧЕНИИ В СТАЦИОНАРЕ
0 выдается на весь период лечения
0 выдается на 3 дня
1 не выдается
0 выдается на 10 дней
@ПОКАЗАНИЕ ДЛЯ НАПРАВЛЕНИЯ ПАЦИЕНТОВ С ИШЕМИЧЕСКОЙ БОЛЕЗНЬЮ СЕРДЦА В БЮРО МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗЫ
1 стенокардия напряжения 3-4 функционального класса
0 тахикардия в сочетании с головокружением
0 хроническая сердечная недостаточность I степени
0 легкая степень нарушения сердечного ритма
@ИСПОЛЬЗОВАННЫЕ АМПУЛЫ, ШПРИЦЫ И ИГЛЫ ПОСЛЕ ЦИТОСТАТИКОВ НЕОБХОДИМО
1 собрать в контейнер, запечатать, промаркировать и отправить на сжигание
0 собрать в емкость и отправить в мусоросборник
0 залить дезинфектантом
0 выбросить в мусорный бак
@ОПРЕДЕЛЕНИЕ НАЛИЧИЯ ГНОЯ В МОЧЕ
0 глюкозурия
0 протеинурия
1 пиурия
0 гематурия
@ВЕРХНЯЯ ГРАНИЦА ЛЕГКИХ СПЕРЕДИ ОПРЕДЕЛЯЕТСЯ НА
1 3-4 см выше ключицы
0 1-2 см выше ключицы
0 1-2 см ниже ключицы
0 3-4 см ниже ключицы
@ПРИ ХИМИЧЕСКОМ ОЖОГЕ ЖЕЛУДКА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ СЛЕДУЕТ
0 дать выпить молока
1 ввести анальгетик, промыть желудок
0 ничего не делать до госпитализации
0 вызвать рвоту
@ОСОБЕННОСТЬЮ ПЕРВОЙ ПОМОЩИ ЯВЛЯЕТСЯ ОСТРАЯ НЕОБХОДИМОСТЬ ЕЕ ОКАЗАНИЯ ПОСЛЕ ТРАВМЫ НА МЕСТЕ ОБНАРУЖЕНИЯ ПОСТРАДАВШЕГО
0 в течение часа
1 в первые минуты
0 не позднее 6 часов
0 в течение 2-3 часов
@ПРИЗНАКОМ КУПИРОВАНИЯ ПРИСТУПА БРОНХИАЛЬНОЙ АСТМЫ ЯВЛЯЕТСЯ
0 усиление цианоза
1 появление продуктивного кашля
0 сохранение одышки
0 уменьшение пиковой скорости выдоха
@ПОЯВЛЕНИЕ РВОТЫ «КОФЕЙНОЙ ГУЩЕЙ» СВИДЕТЕЛЬСТВУЕТ О
0 аневризме пищевода
1 желудочном кровотечении
0 пищевой токсикоинфекции
0 пилоростенозе
@АМИНАЗИН ПРИМЕНЯЮТ ПРИ КУПИРОВАНИИ
0 истерического припадка
0 реактивного ступора
0 реактивной депрессии
1 реактивного возбуждения
@К АЛЛЕРГИЧЕСКОЙ РЕАКЦИИ ЗАМЕДЛЕННОГО ТИПА ОТНОСИТСЯ
1 туберкулиновая реакция
0 анафилактический шок
0 крапивница
0 отек Квинке
@ОПТИМАЛЬНЫЕ СРОКИ ГОСПИТАЛИЗАЦИИ ПАЦИЕНТОВ С ОСТРЫМ НАРУШЕНИЕМ МОЗГОВОГО КРОВООБРАЩЕНИЯ (ОНМК) В ТЕЧЕНИЕ
0 первых 24-х часов от развития ОНМК
0 первых 4-х часов от развития ОНМК
0 первых 8-и часов от развития ОНМК
1 первого часа от развития ОНМК
@ПРИ ОТМОРОЖЕНИИ НЕОБХОДИМО
1 устранить фактор холодовой агрессии
0 оценить безопасность
0 медикаментозно седатировать
0 опросить пострадавшего
@РАСПРЕДЕЛЕНИЕ ПОРАЖЕННЫХ НА ГРУППЫ, ИСХОДЯ ИЗ НУЖДАЕМОСТИ В ПЕРВООЧЕРЕДНЫХ И ОДНОРОДНЫХ МЕРОПРИЯТИЯХ (ЛЕЧЕБНЫХ, ПРОФИЛАКТИЧЕСКИХ И ЭВАКУАЦИОННЫХ) В КОНКРЕТНОЙ ОБСТАНОВКЕ - ЭТО
0 оказание медицинской помощи
0 медицинская эвакуация
1 медицинская сортировка
0 транспортировка
@ОСТАНОВКА ДЫХАНИЯ - ЭТО
1 апноэ
0 стридор
0 диспноэ
0 тахипноэ
@ПОЯВЛЕНИЕ ПАТОЛОГИЧЕСКОГО ЗУБЦА Q НА ЭКГ В ОТВЕДЕНИЯХ II, III, АVF ХАРАКТЕРНО ДЛЯ ИНФАРКТА МИОКАРДА ( ___ ЛОКАЛИЗАЦИИ)
0 передней
0 передне-перегородочной
0 боковой
1 задне-нижней
@ПОЛОЖИТЕЛЬНЫЙ СИМПТОМ КЕРНИГА ПРИ МЕНИНГИТЕ ВЫЯВЛЯЕТСЯ
0 надавливанием на лонное сочленение
0 поднятием выпрямленной в коленном суставе ноги
1 разгибанием голени при согнутом под прямым углом к туловищу бедре
0 сгибанием головы с приведением подбородка к груди
@ПРИ РАЗДРАЖЕННОМ ПОВЕДЕНИИ ПАЦИЕНТА, НЕ СВЯЗАННОМ С ПСИХИЧЕСКИМ ЗДОРОВЬЕМ
0 выписать из отделения
0 зафиксировать
0 проигнорировать
1 необходимо успокоить пациента, разъяснить цель, эффективность его лечения, настроить на скорейшее выздоровление
@СПУТАННОЕ СОЗНАНИЕ ПРЕДСТАВЛЯЕТ СОБОЙ
1 состояние, при котором пациент отвечает на вопросы правильно, но замедленно
0 состояние оглушения, оцепенения, на вопросы пациент отвечает с опозданием и неосмысленно
0 патологический глубокий сон, пациент без сознания
0 полное угнетение функций ЦНС сознание отсутствует, мышцы расслаблены, утрата чувствительности и рефлексов
@ПОЯВЛЕНИЕ НА ВОЛОСИСТОЙ ЧАСТИ ГОЛОВЫ У РЕБЕНКА ГРУДНОГО ВОЗРАСТА ГНЕЙСА ЯВЛЯЕТСЯ ПРИЗНАКОМ
1 атопического дерматита
0 лимфатико гипопластического диатеза
0 дерматита Рихтера
0 нервно артритического диатеза
@АУСКУЛЬТАТИВНЫЙ ПРИЗНАК СУХОГО ПЕРИКАРДИТА
0 ритм «перепела»
1 шум трения перикарда
0 шум трения плевры
0 диастолический шум
@ЗАБОЛЕВАНИЕ ЖЕЛУДКА, КОТОРОЕ МОЖЕТ БЫТЬ ИЗЛЕЧЕНО ЭНДОСКОПИЧЕСКИ
0 рак желудка
0 хронический гастрит
0 пенетрация язвы
1 полипы
@ПРОТИВОВОСПАЛИТЕЛЬНЫЕ НЕГОРМОНАЛЬНЫЕ ПРЕПАРАТЫ, ИСПОЛЬЗУЕМЫЕ ДЛЯ БАЗИСНОЙ ТЕРАПИИ БРОНХИАЛЬНОЙ АСТМЫ У ДЕТЕЙ
0 супрастин, пипольфен
1 интал, тайлед
0 будесонид, сальбутамол
0 форматерол, пульмокорт
@ПРИ ОТСУТСТВИИ ЭФФЕКТА КУПИРОВАНИЯ ПРИСТУПА БРОНХИАЛЬНОЙ АСТМЫ ЭУФИЛЛИНОМ, СЛЕДУЕТ ВВЕСТИ ВНУТРИВЕННО ПРЕДНИЗОЛОН (МГ)
0 80-100
1 30-60
0 100-120
0 60-80
@ОБЪЕМ ОДНОКРАТНО ВВОДИМОЙ ЖИДКОСТИ ПРИ ЗОНДОВОМ ПРОМЫВАНИИ ЖЕЛУДКА ВЗРОСЛОМУ БОЛЬНОМУ СОСТАВЛЯЕТ
0 1000-1500 мл
1 900-1000 мл
0 300-400 мл
0 500-700 мл
@ОБРЫВ ИЛИ ОСТАНОВКА МЫСЛИ НАЗЫВАЕТСЯ
0 ступор
0 оглушение
0 кома
1 шперрунг
@ПРИ ОТСУТСТВИИ ЭФФЕКТА ОТ ПОВТОРНОГО ВВЕДЕНИЯ ДЛЯ КУПИРОВАНИЯ ПРИСТУПА БРОНХИАЛЬНОЙ АСТМЫ Β-АДРЕНО МИМЕТИКОВ ЧЕРЕЗ 15 -30 МИНУТ СЛЕДУЕТ ПРИСТУПИТЬ К ВНУТРИВЕННОМУ ВВЕДЕНИЮ
1 преднизолона
0 но-шпы
0 папаверина
0 супрастина
@ПЕРЕД КАТЕТЕРИЗАЦИЕЙ МОЧЕВОГО ПУЗЫРЯ ВХОД В УРЕТРУ ОБРАБАТЫВАЮТ
1 0,02% раствором фурацилина
0 70% раствором этилового спирта
0 кипяченой водой
0 мазью с содержанием антибиотика
@ПРИ ТРАНСПОРТИРОВКЕ В ОПЕРАЦИОННУЮ ПАЦИЕНТА НУЖНО
0 посадить на каталку
1 положить на каталку
0 отправить самостоятельно
0 отвести под руку
@ТРЕБОВАНИЯ К ПРОФЕССИОНАЛЬНОМУ ОБРАЗОВАНИЮ ГЛАВНОЙ МЕДИЦИНСКОЙ СЕСТРЫ (ГЛАВНОГО ФЕЛЬДШЕРА)
1 высшее образование (специалитет) + ординатура по специальности «Управление сестринской деятельностью»
0 СПО квалифицированных служащих
0 высшее образование (бакалавриат)
0 СПО специалистов среднего звена
@В СООТВЕТСТВИИ С НОРМАТИВНЫМИ ДОКУМЕНТАМИ САНИТАР МЫТЬ КОРИДОРЫ И УБИРАТЬ ТУАЛЕТЫ
0 может по согласованию с эпидемиологом
0 должна по согласованию с сестрой-хозяйкой
1 не имеет права
0 обязана
@УХУДШЕНИЕ БРОНХИАЛЬНОЙ ПРОХОДИМОСТИ ПРИ АСТМАТИЧЕСКОМ СТАТУСЕ ВОЗМОЖНО ВСЛЕДСТВИЕ ПОВТОРНОГО ПРИМЕНЕНИЯ
0 глюкокортикостероидов
0 мембранстабилизаторов
1 адреномиметиков
0 холиноблокаторов
@КРОВОХАРКАНЬЕ ПРИ ТРАВМЕ ГРУДНОЙ КЛЕТКИ СВИДЕТЕЛЬСТВУЕТ О ПОВРЕЖДЕНИИ
0 плевры
0 сердца
0 органов брюшной полости
1 легкого
@ЕСЛИ ПОРАЖЕННЫЕ СЛЕДУЮТ ОБЩИМ ПОТОКОМ ЧЕРЕЗ ВСЕ ЭТАПЫ, РАЗВЕРНУТЫЕ НА ПУТИ ЭВАКУАЦИИ - ЭТО ЭВАКУАЦИЯ
0 «по назначению»
0 «от себя»
0 «на себя»
1 «по направлению»
@ДЛЯ ПРОМЫВАНИЯ ЖЕЛУДКА 4-ЕХ ЛЕТНЕГО РЕБЕНКА НУЖЕН ОБЪЕМ ВОДЫ, В ЛИТРАХ
1 4
0 2
0 0,5
0 6
@ОСНОВНЫМ СИМПТОМОМ ПРИ ЗАДЕРЖКЕ В МАТКЕ ДЕТСКОГО МЕСТА ИЛИ ЕГО ЧАСТЕЙ ЯВЛЯЕТСЯ
1 кровотечение из половых путей
0 отсутствие наружного кровотечения
0 уменьшение матки в объеме
0 резкая боль в надлобковой области
@ПРИ ЭВАКУАЦИОННО-ТРАНСПОРТНОЙ СОРТИРОВКЕ ПРОВОДИТСЯ РАСПРЕДЕЛЕНИЕ ПОСТРАДАВШИХ НА ГРУППЫ
0 нуждающихся в воздушном транспорте для эвакуации
0 по виду опасности для окружающих
0 по объёму и виду медицинской помощи
1 нуждающихся в эвакуации на следующий этап, остающихся на данном этапе или направляющихся на амбулаторное лечение
@ОСТАНОВКУ СЕРДЕЧНОЙ ДЕЯТЕЛЬНОСТИ У ПОСТРАДАВШЕГО ОПРЕДЕЛЯЮТ
0 по отсутствию пульса на лучевой артерии
1 по отсутствию пульса на сонной артерии
0 по отсутствию сердечных тонов
0 снижению систолического давления
@ДЛЯ «БЕЛОЙ», «БЛЕДНОЙ», «ХОЛОДНОЙ» ИЛИ «ЗЛОКАЧЕСТВЕННОЙ» ЛИХОРАДКИ ХАРАКТЕРНО
0 кожные покровы умеренно гиперемированы, влажные
0 высыпания располагаются по всему телу
0 появление пятнисто-папулезной сыпи
1 кожа бледная с «мраморным» рисунком, конечности холодные
@СУММАРНЫЙ ОБЪЕМ ВОДЫ ДЛЯ ЭФФЕКТИВНОГО ПРОМЫВАНИЯ ЖЕЛУДКА ВЗРОСЛОМУ ПРИ ОСТРОМ ПЕРОРАЛЬНОМ ОТРАВЛЕНИИ СОСТАВЛЯЕТ____ ЛИТРОВ
0 6-9
0 16-20
1 10-15
0 2-5
@ПРИ ПРИСТУПЕ БРОНХИАЛЬНОЙ АСТМЫ ПАЦИЕНТУ ПРИДАЮТ ПОЛОЖЕНИЕ
0 с приподнятым головным концом
0 лежа на боку
0 горизонтальное
1 сидя с упором наклонившись вперед
@ДОСТОВЕРНЫЙ ПРИЗНАК ПЕРИТОНИТА
0 рвота
0 болезненность живота при пальпации
0 неотхождение газов и кала
1 симптомы раздражения брюшины
@РЕАНИМАЦИЯ - ЭТО ВОССТАНОВЛЕНИЕ В ТЕРМИНАЛЬНОМ СОСТОЯНИИ
1 дыхания и кровообращения
0 общения
0 социальных функций организма
0 работоспособности
@ОГРАНИЧЕНИЕ РАЗВЕДЕНИЯ КОНЕЧНОСТЕЙ В ТАЗОБЕДРЕННЫХ СУСТАВАХ У РЕБЕНКА В 3-Х МЕСЯЧНОМ ВОЗРАСТЕ НАИБОЛЕЕ ВЕРОЯТНО СВЯЗАНО С
0 гемартрозом тазобедренных суставов вследствие родовой травмы
1 дисплазией тазобедренных суставов
0 воспалением тазобедренных суставов
0 остеомиелитом
@ОСНОВНАЯ ПРИЧИНА НЕВЫНАШИВАНИЯ ВО II ТРИМЕСТРЕ БЕРЕМЕННОСТИ
1 истмико-цервикальная недостаточность
0 вредные привычки
0 инфекционные заболевания
0 гормональная недостаточность яичников и плаценты
@РАЗМЕР НАРУЖНОЙ КОНЪЮГАТЫ
1 20-21 см
0 25-26 см
0 30-31 см
0 28-29 см
@КОЛИЧЕСТВО ТРОМБОЦИТОВ В ОБЩЕМ АНАЛИЗЕ КРОВИ В НОРМЕ (*109В 1 Л )
1 180-320
0 120-320
0 180-240
0 120-240
@ХАРАКТЕРНЫЙ СИМПТОМ ПРИ ПЕРЕЛОМЕ ШЕЙКИ БЕДРА
0 боль
1 симптом «прилипшей пятки»
0 отек
0 невозможность наступать на ногу
@ПАТОГЕНЕЗ ГЕМОРРАГИЧЕСКОГО СИНДРОМА ПРИ ГЕМОРРАГИЧЕСКОМ ВАСКУЛИТЕ У ДЕТЕЙ ОБУСЛОВЛЕН
1 патологией сосудистой стенки
0 дефицитом факторов свертывания
0 гематомами
0 тромбоцитопенией
@МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ – КОМПЛЕКС МЕРОПРИЯТИЙ МЕДИЦИНСКОГО И ПСИХОЛОГИЧЕСКОГО ХАРАКТЕРА, НАПРАВЛЕННЫХ НА
0 оформление инвалидности
0 социальный патронаж
0 выздоровление и трудоустройство
1 полное или частичное восстановление функций, работоспособности, социальной и бытовой адаптации, улучшение качества жизни
@МЕСТО ВВЕДЕНИЯ ВАКЦИНЫ БЦЖ
1 верхняя треть плеча
0 верхняя треть предплечья
0 средняя треть предплечья
0 средняя треть плеча
@НАИБОЛЕЕ ИНФОРМАТИВНЫЙ МЕТОД ДИАГНОСТИКИ ПНЕВМОНИИ
0 общий анализ мокроты
0 общий анализ крови
1 рентгенография грудной клетки
0 плевральная пункция
@НАЗНАЧЕНИЕ МЕРКАЗОЛИЛА МОЖЕТ ПРИВЕСТИ К ИЗМЕНЕНИЯМ В ОБЩЕМ АНАЛИЗЕ КРОВИ
0 нормохромная анемия
0 ускорение СОЭ
0 тромбоцитопения
1 лейкопения
@ПРИ УШИБАХ В ПЕРВУЮ ОЧЕРЕДЬ НЕОБХОДИМО
0 сделать массаж
0 наложить согревающий компресс
1 применить пузырь со льдом
0 произвести пункцию сустава
@ПРИОРИТЕТНАЯ ПРОБЛЕМА ПАЦИЕНТА ПРИ БРОНХИАЛЬНОЙ АСТМЕ
0 кашель с гнойной мокротой
0 головная боль
0 повышенное артериальное давление
1 экспираторная одышка
@КОЛИЧЕСТВО ЖИДКОСТИ НА ВТОРОМ ЭТАПЕ ОРАЛЬНОЙ РЕГИДРАТАЦИИ ДЛЯ РЕБЕНКА 1 ГОДА СОСТАВЛЯЕТ
0 60 мл/кг
0 120 мл/кг
0 30 мл/кг
1 100 мл/кг
@УКАЖИТЕ СИНДРОМ, К КОТРОМУ ОТНОСИТСЯ РЕФЛЕКС КЕРНИГА
1 менингеальный синдром
0 натяжения нервных стволов
0 пирамидный синдром
0 экстрапирамидный синдром
@ДЛЯ МЕСТНОГО ЛЕЧЕНИЯ ГНОЙНЫХ РАН В ФАЗЕ ВОСПАЛЕНИЯ ПРИМЕНЯЮТ
0 жирорастворимые мази
1 водорастворимые мази
0 иссечение поврежденных тканей
0 иммунизация
@ПРЕПАРАТ, ПОВЫШАЮЩИЙ СВЕРТЫВАЕМОСТЬ КРОВИ
0 фибринолизин
0 питуитрин
0 адреналин
1 викасол
@ПЕРВЫМ ЭТАПОМ ПОМОЩИ ПРИ ОТКРЫТЫХ ПЕРЕЛОМАХ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 транспортная иммобилизация
0 закрытая репозиция костных отломков
1 остановка кровотечения
0 анальгетическая терапия
@ПОЯВЛЕНИЕ РАЗДРАЖИТЕЛЬНОСТИ, СНИЖЕНИЕ ПАМЯТИ У РЕБЕНКА МЛАДШЕГО ШКОЛЬНОГО ВОЗРАСТА МОЖЕТ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 дискинезии желчевыводящих путей
0 нервно артритического диатеза
0 ревматизма
1 гельминтоза
@ДИЕТА ПРИ СЕРДЕЧНО-СОСУДИСТЫХ ЗАБОЛЕВАНИЯХ ПРЕДУСМАТРИВАЕТ
0 физиологически полноценная пища с удвоенным содержанием витаминов
1 ограничение животных жиров, соли, продуктов, богатых холестерином
0 ограничение или полное исключение углеводов
0 ограничение соли, белков, жидкости
@ПРОФИЛАКТИКА НАГНОЕНИЯ ОПЕРАЦИОННОЙ РАНЫ ВКЛЮЧЕТ
0 лечебную физкультуру
0 наложение частых швов на рану
1 дренирование раны
0 наложение герметичной повязки
@ПРОМЕЖУТКИ МЕЖДУ ПРИЕМАМИ ПИЩИ У ПОЖИЛЫХ ДОЛЖНЫ БЫТЬ
0 6-8 часов
0 4-6 часов
0 2-3 часа
1 3-4 часа
@ПРИ ОРГАНИЗАЦИИ МЕДИКО-СОЦИАЛЬНОЙ ПОМОЩИ СЕМЬЕ НЕОБХОДИМО УЧИТЫВАТЬ
1 социально-демографические показатели семьи
0 динамику показателей здоровья детей
0 уровень жизни населения
0 уровень медицинской помощи населению
@КЛИНИКА НОРМАЛЬНОЙ ВАКЦИНАЛЬНОЙ РЕАКЦИИ НА ПРИВИВКУ ПРОТИВ КОРИ
1 повышение температуры на 6-11 день, гиперемия зева, небольшой насморк
0 повышение температуры до 38°С, папулезная сыпь на лице и туловище на 2-й день
0 судороги на фоне лихорадки, кореподобная сыпь
0 повышение температуры на 3-й день до 37,8°С с респираторными явлениями
@ЕЖЕГОДНО ВНЕ ЗАВИСИМОСТИ ОТ ВОЗРАСТА ПРОХОДЯТ ДИСПАНСЕРИЗАЦИЮ
1 инвалиды великой отечественной войны и инвалиды боевых действий, а также участники великой отечественной войны
0 лица, проживающие в районах с неблагоприятной экологической обстановкой
0 работники медицинских организаций
0 женщины детородного возраста
@ВЕДУЩИМ ФАКТОРОМ РИСКА ТРАВМАТИЗМА ЯВЛЯЕТСЯ
0 пассивное курение
0 низкая физическая активность
1 злоупотребление алкоголем
0 закаливание
@ВТОРОЙ ЭТАП ДИСПАНСЕРИЗАЦИИ ПРОВОДИТСЯ С ЦЕЛЬЮ
0 проведения лечебных мероприятий
1 дополнительного обследования и уточнения диагноза заболевания
0 выявления лиц, с острыми инфекционными заболеваниями
0 проведения реабилитационных мероприятий
@К ХИМИЧЕСКИМ ФАКТОРАМ ВНЕШНЕЙ СРЕДЫ ОТНОСЯТСЯ
0 влажность атмосферного воздуха в помещении
0 атмосферное давление
1 микроэлементный состав продуктов питания, воды, воздуха
0 температурный режим помещения
@НЕОБХОДИМЫ АКТИВНЫЕ МЕРОПРИЯТИЯ ПО СНИЖЕНИЮ УРОВНЕЙ ВСЕХ ФАКТОРОВ РИСКА, ЕСЛИ СУММАРНЫЙ СЕРДЕЧНО-СОСУДИСТЫЙ РИСК SCORE
0 низкий
1 умеренный, высокий и очень высокий
0 высокий или низкий
0 умеренный
@С ЦЕЛЬЮ ПРОФИЛАКТИКИ ФЕЛЬДШЕР ФАПА ПРОВОДИТ
0 оказание специализированной помощи
0 оказание стационарной помощи
0 оказание экстренной помощи
1 патронаж здоровых детей первого года
@В ПЕРЕЧЕНЬ ДОКУМЕНТАЦИИ ПО ОБЕСПЕЧЕНИЮ ПОЖАРНОЙ БЕЗОПАСНОСТИ НЕ ВХОДИТ
0 план эвакуации
1 журнал регистрации первичных обращений
0 журнал учета первичных средств пожаротушения
0 перечень и программа инструктажей
@В ФУНКЦИИ СЕЛЬСКОГО ВРАЧЕБНОГО УЧАСТКА НЕ ВХОДИТ
0 оказание помощи при родах и проведение профилактических мероприятий
1 оказание специализированной помощи больным
0 проведение санитарно-противоэпидемических мероприятий
0 охрана здоровья детей и подростков
@РАЗМЕР СТРАХОВОГО ПОСОБИЯ ПО ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ У ЗАСТРАХОВАННОГО ЛИЦА, ИМЕЮЩЕГО СТРАХОВОЙ ТРУДОВОЙ СТАЖ 8 ЛЕТ И БОЛЕЕ
0 80% среднего заработка
0 50% среднего заработка
0 60% среднего заработка
1 100% среднего заработка
@ПРОФЕССИОНАЛЬНАЯ РЕАБИЛИТАЦИЯ ВКЛЮЧАЕТ
1 восстановление соответствующих профессиональных навыков или переобучение пациентов, решение вопросов их трудоустройства
0 профилактическое лечение хронических заболеваний либо нарушений здоровья, связанных с профессиональной деятельностью
0 восстановление утраченного здоровья, связанного с профессиональной деятельностью путем выдачи льгот
0 разработку, принятие на государственном уровне соответствующих нормативно-правовых актов, регламентирующих укорочение рабочих часов определенных профессий
@МЕДИКО-СОЦИАЛЬНАЯ РЕАБИЛИТАЦИЯ ЛИЦ С ХИМИЧЕСКОЙ ЗАВИСИМОСТЬЮ (АЛКОГОЛИЗМ, НАРКОМАНИЯ) ВКЛЮЧАЕТ РАБОТУ
0 клинического психолога, фельдшера ФАП
0 главного врача психиатрического стационара, социального работника
0 терапевта, медицинской сестры, врача-инфекциониста
1 нарколога, психолога, социального работника
@УПРАЖНЕНИЕ, СПОСОБСТВУЮЩЕЕ РАСТЯЖЕНИЮ СПАЕК ПРИ ПЛЕВРИТЕ, ПРИ ПРОВЕДЕНИИ ЛФК
0 подъем руки на здоровой стороне
0 подъем на носочки
1 подъем руки на больной стороне
0 наклон головы к больной стороне
@ДЛЯ ПОЛУЧЕНИЯ ДИПЛОМА ПО ДРУГОЙ СПЕЦИАЛЬНОСТИ СПО ФЕЛЬДШЕР ДОЛЖЕН ПРОЙТИ
1 переподготовку
0 дополнительное образование
0 усовершенствование
0 повышение квалификации
@ВИДЫ ПЕРВИЧНОЙ МЕДИКО-САНИТАРНОЙ ПОМОЩИ:
1 доврачебная, врачебная, специализированная
0 паллиативная медицинская помощь
0 первая помощь
0 скорая медицинская помощь
@РИСК МИКРОБНОГО ЗАРАЖЕНИЯ У МЕДПЕРСОНАЛА ВОЗНИКАЕТ ПРИ КОНТАКТЕ С ИНФИЦИРОВАННЫМИ
0 стерильными медицинскими изделиями
0 чистым постельным бельем
0 лекарственными препаратами
1 пациентами, секретами и выделениями пациентов, ранами и повязками
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ХРОНИЧЕСКИМ ПИЕЛОНЕФРИТОМ
0 устранение факторов риска
1 восстановление концентрационной функции почек
0 повышение скорости клубочковой фильтрации
0 коррекция психоэмоциональных нарушений
@ПРИОРИТЕТНЫМ ФАКТОРОМ РИСКА ДЛЯ ЗДОРОВЬЯ ЯВЛЯЕТСЯ
0 генетическая предрасположенность
0 внешняя среда
1 образ жизни
0 низкий уровень здравоохранение
@ГОСУДАРСТВЕННЫЙ САНИТАРНО-ЭПИДЕМИОЛОГИЧЕСКИЙ НАДЗОР
0 ответственность за причинение вреда здоровью граждан
0 компетенция органов государственной власти в вопросах обеспечения санитарно-эпидемиологического благополучия населения
1 деятельность по предупреждению, пресечению нарушений законодательства РФ в области обеспечения санитарно-эпидемиологического благополучия населения в целях охраны здоровья населения и среды обитания
0 санитарно-эпидемиологическое благополучие населения
@ОДЕЖДА ДЛЯ ЗАНЯТИЙ ФИЗИЧЕСКОЙ КУЛЬТУРОЙ ДОЛЖНА БЫТЬ
0 состоящей из вискозных тканей
0 состоящей из синтетических тканей
0 прозрачной
1 теплозащитной, гигроскопичной, ветроустойчивой
@РЕКОНВАЛИСЦЕНТЫ, ПЕРЕНЕСШИЕ САЛЬМОНЕЛЛЁЗ, СОСТОЯТ НА ДИСПАНСЕРНОМ УЧЁТЕ В ТЕЧЕНИЕ _____ МЕСЯЦЕВ
0 12
0 6
0 9
1 3
@ПРОДУКТЫ И БЛЮДА, ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ КОТОРЫХ, МОЖЕТ ВОЗНИКНУТЬ СТАФИЛОКОККОВОЕ ОТРАВЛЕНИЕ
0 орехи
1 творог
0 консервированные огурцы
0 консервированные грибы
@ФАКТОРЫ РИСКА РАЗВИТИЯ АСФИКСИИ ПЛОДА И НОВОРОЖДЕННОГО ВКЛЮЧАЮТ
1 длительные гестозы беременных, преждевременная отслойка плаценты
0 сбалансированное питание матери
0 физическая активность будущей мамы
0 срочные роды
@БОЛЬШИЕ ДОЗЫ УЛЬТРАФИОЛЕТОВОГО ОБЛУЧЕНИЯ
1 провоцируют развитие злокачественных новообразований
0 способствуют повышению секреторной функции желудочно-кишечного тракта
0 способствуют замедлению обмена в тканях
0 оказывают тонизирующее и регулирующее влияние на ЦНС
@ПРИ ТЕРМИЧЕСКИХ И ЭЛЕКТРИЧЕСКИХ ОЖОГАХ, ОКАЗЫВАЯ ПОМОЩЬ, НУЖНО
0 присыпать питьевой содой
0 отрывать прилипшую одежду
0 смазывать пораженные участки мазями, жирами
1 наложить стерильную повязку
@СРЕДНИЙ УРОВЕНЬ ЗАРПЛАТЫ ОДНОГО РАБОТНИКА РАССЧИТЫВАЕТСЯ КАК ОТНОШЕНИЕ
1 общего фонда оплаты труда к общей численности персонала
0 объема произведенной продукции к общей численности работников
0 себестоимости к стоимости товарной продукции
0 прибыли к себестоимости произведенной продукции
@СЕМЬИ, НУЖДАЮЩИЕСЯ В МЕДИКО-СОЦИАЛЬНОЙ ПОМОЩИ ПО СОЦИАЛЬНО-ГИГИЕНИЧЕСКИМ ПАРАМЕТРАМ
0 семьи с первенцем у матери старше 35 лет
0 семьи с внебрачными детьми
1 семьи с неблагоприятными жилищными условиями
0 малообеспеченные семьи
@ДИАГНОСТИЧЕСКИЕ КРИТЕРИИ ФАКТОРА РИСКА «ОЖИРЕНИЕ»
0 масса тела более 80 кг
1 индекс массы тела 30 кг/м2 и более
0 масса тела более 100 кг
0 индекс массы тела 25 - 29,9 кг/м2
@НЕСПЕЦИФИЧЕСКАЯ ПРОФИЛАКТИКА СТОЛБНЯКА ВКЛЮЧАЕТ
0 гемосорбцию
0 наложение швов на рану
1 первичную хирургическую обработку раны с широким рассечением и дренированием ее
0 массивную антибиотикотерапию
@НЕПОСРЕДСТВЕННУЮ РАЗДАЧУ ПИЩИ И ПРОДУКТОВ ПИТАНИЯ ПАЦИЕНТАМ СОГЛАСНО ДИЕТЕ ОСУЩЕСТВЛЯЕТ
0 палатная медсестра
1 буфетчица
0 лечащий врач
0 старшая медсестра отделения
@ПЕРВАЯ ПОМОЩЬ ПРИ ТРАВМЕ ПОЧЕК
0 тепло
0 мочегонные препараты
1 холод, срочная госпитализация
0 наркотические препараты
@ПОЛОЖЕНИЕ БОЛЬНОГО В ПОСТЕЛИ ДЛЯ ПРОФИЛАКТИКИ МЕТЕОРИЗМА
1 Фаулера
0 горизонтальное на спине
0 не имеет значения
0 Тренделенбурга
@ПОЛОЖЕНИЕ ПАЦИЕНТА В ПОСТЕЛИ В ПЕРВЫЕ ЧАСЫ ПОСЛЕ ОБЩЕГО ОБЕЗБОЛИВАНИЯ
0 лежа на боку
0 лежа с опущенным головным концом
0 полулежа
1 лежа на спине без подушки, голова повернута набок
@ПРИ ЛЕЧЕНИИ ГНОЙНОГО ОТОГЕННОГО МЕНИНГИТА ПРОВОДИТСЯ
0 расширенная радикальная операция
0 антромастоидэктомия, антибиотикотерапия
0 антибиотикотерапия, дегидратационная и дезинтоксикационная
1 расширенная радикальная операция с обнажением dura mater и сигмовидного синуса, антибиотикотерапия, дегидратация и дезинтоксикация
@ЕЖЕМЕСЯЧНОЕ УВЕЛИЧЕНИЕ РАЗМЕРОВ ГОЛОВЫ БОЛЕЕ ЧЕМ НА 2,5 СМ ЯВЛЯЕТСЯ ПРИЗНАКОМ
1 гидроцефального синдрома
0 паратрофии
0 краниотабеса
0 менингоэнцефалита
@СТАНДАРТНЫМИ ОТВЕДЕНИЯМИ ЭКГ НАЗЫВАЮТ
1 I, II, III
0 aVR, aVL, aVF
0 V4, V5, V6
0 V1, V2, V3
@СИНДРОМ ДАУНА ХАРАКТЕРИЗУЕТСЯ ТРИСОМИЕЙ ПО ХРОМОСОМАМ
0 18 паре
1 21 паре
0 7 паре
0 Х-хромосоме
@ПАЦИЕНТ С МАССИВНОЙ КРОВОПОТЕРЕЙ НАХОДИТСЯ ВО II-Й СТАДИИ ШОКА, С ЧЕГО НЕОБХОДИМО НАЧИНАТЬ ПРОТИВОШОКОВУЮ ТЕРАПИЮ
0 иммобилизация поврежденного сегмента
1 внутривенная инфузия
0 остановка кровотечения
0 обезболивающая терапия
@«ЗОЛОТОЙ ЧАС» ПАЦИЕНТА ПРИ ОКАЗАНИИ НЕОТЛОЖНОЙ ПОМОЩИ НАЧИНАЕТСЯ С МОМЕНТА
0 оказания помощи
0 прибытия транспорта
1 получения травмы
0 поступления в больницу
@ПРИ ГИПЕРГЛИКЕМИЧЕСКОЙ КОМЕ
0 происходит внезапная потеря сознания
0 сознание сохранено
0 происходит двигательное возбуждение с потерей сознания
1 наблюдается постепенное снижение сознания до потери
@ОСНОВНОЙ СИМПТОМ ТИПИЧНОЙ ФОРМЫ ИНФАРКТА МИОКАРДА
0 брадикардия
0 резкая слабость
1 боли за грудиной, некупируемые нитроглицерином
0 низкое АД
@СТЕПЕНЬ УГНЕТЕНИЯ СОЗНАНИЯ ОПРЕДЕЛЯЕТСЯ ПО
0 шкале Апгар
0 индексу Альговера
1 шкале Глазго
0 суммарному сердечно-сосудистому риску
@РЕАНИМАЦИОННЫЕ МЕРОПРИЯТИЯ ПРЕКРАЩАЮТСЯ ПРИ
1 констатации смерти человека на основании смерти головного мозга
0 отказе родственников пострадавшего от проведения СЛР
0 неспособности лиц, оказывающих помощь, проводить СЛР по причине утомления
0 неэффективности реанимационных мероприятий, направленных на восстановление жизненно важных функций, в течение 10 мин
@ПАЦИЕНТА С ОСЛОЖНЕННЫМ ИНФАРКТОМ МИОКАРДА
0 проводят санаторное лечение
1 экстренно госпитализируют в палату интенсивной терапии кардиологического отделения
0 планово госпитализируют в терапевтическое отделение
0 лечат амбулаторно в поликлинике
@ПРИ ОСМОТРЕ И ПАЛЬПАЦИИ ЖИВОТА ПАЦИЕНТ ДОЛЖЕН НАХОДИТЬСЯ В ПОЛОЖЕНИИ
0 лежа на боку с прямыми ногами
0 лежа на спине с прямыми ногами
0 в любом удобном для пациента положении
1 лежа на спине с согнутыми в коленных суставах ногами
@НАИБОЛЕЕ ЧАСТАЯ ПРИЧИНА РАЗВИТИЯ ПРИРАЩЕНИЯ ПЛАЦЕНТЫ
1 наличие перенесенных абортов
0 отсутствие абортов в анамнезе
0 пиелонефрит
0 пузырный занос
@МЕТОДОМ ИССЛЕДОВАНИЯ ПРЯМОЙ КИШКИ ЯВЛЯЕТСЯ
0 интестиноскопия
1 ректороманоскопия
0 фиброгастроскопия
0 эзофагоскопия
@ОСОБЕННОСТИ ФУНКЦИОНИРОВАНИЯ ЖЕЛЕЗИСТОГО АППАРАТА КОЖИ ДЕТЕЙ РАННЕГО ВОЗРАСТА
0 хорошее развитие потовых и сальных желез
0 недоразвитие потовых и сальных желез
0 хорошее развитие потовых, недоразвитие сальных желез
1 недоразвитие потовых желез, хорошее развитие сальных желез
@ДЛЯ ДИАГНОСТИКИ БЕРЕМЕННОСТИ ПРЕИМУЩЕСТВО ИМЕЮТ ПРИЗНАКИ
0 сомнительные
1 достоверные
0 вероятные
0 ранние
@ПРЕЭКЛАМПСИЮ ОТЛИЧАЕТ ОТ ПРОГРЕССИРУЮЩЕГО ГЕСТОЗА БЕРЕМЕННЫХ
0 выраженность отечного синдрома
0 олигурия
1 появление общемозговых симптомов
0 уровень артериального давления
@КОЛИЧЕСТВО ГЕМОГЛОБИНА В НОРМЕ У ЖЕНЩИН СОСТАВЛЯЕТ
1 120-140 г/л
0 120-160 г/л
0 140-180 г/л
0 140-160 г/л
@У ДЕТЕЙ ДО 3-Х ЛЕТ, В НОРМЕ НИЖНИЙ КРАЙ ПЕЧЕНИ ПАЛЬПИРУЕТСЯ ПО СРЕДНЕКЛЮЧИЧНОЙ ЛИНИИ СПРАВА
1 на 2-3 см ниже реберной дуги
0 на 1-2 см ниже реберной дуги
0 по реберной дуге
0 на 4-5 см ниже реберной дуги
@ТРОЙНОЙ ПРИЕМ ПО САФАРУ ВКЛЮЧАЕТ
0 поворот головы пострадавшего на бок, открывание рта, валик под голову
0 освобождение от стесняющей одежды области шеи
0 прием Селика
1 разгибание головы назад, выведение нижней челюсти вперед, открывание рта
@ЦЕЛЬ ПРИМЕНЕНИЯ ЛОНГЕТ И ОРТЕЗОВ ПРИ ВЯЛЫХ ПАРАЛИЧАХ
0 предупреждение формирования контрактур
1 ограничение амплитуды движений
0 увеличение амплитуды движений
0 уменьшение синовиальной жидкости в суставах
@ОБЯЗАННОСТЬ ГОСУДАРСТВЕННОЙ СЛУЖБЫ МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗЫ
1 определение группы инвалидности, ее причины и сроков
0 оказание медико-социальной помощи инвалидам
0 социальная защита инвалидов
0 лечение и реабилитация инвалидов
@ПРЕИМУЩЕСТВЕННЫМ МЕТОДОМ ПРОВЕДЕНИЯ ЛФК В ДЕТСКОЙ КЛИНИКЕ ЯВЛЯЕТСЯ
1 игровой метод
0 самостоятельный метод
0 организация спортивных соревнований
0 комбинированный метод ЛФК
@БОЛЬ, ПРИ ЛОКАЛИЗАЦИИ ЯЗВЫ В 12-ПЕРСТНОЙ КИШКЕ, УСИЛИВАЕТСЯ
1 на «голодный желудок»
0 через 30 минут после приема пищи
0 через 15-20 минут после приема пищи
0 сразу после приема пищи
@КРАТНОСТЬ ИЗМЕРЕНИЯ АРТЕРИАЛЬНОГО ДАВЛЕНИЯ ВО ВРЕМЯ ОДНОГО ВИЗИТА К ВРАЧУ СОСТАВЛЯЕТ
0 трижды
0 однократно
1 дважды
0 4 раза
@ВИРУС КРАСНУХИ, ГЕРПЕСА ОПАСЕН ДЛЯ БЕРЕМЕННОЙ МЕДСЕСТРЫ В СВЯЗИ С
0 возможностью аллергии
0 пневмонией
1 повреждением плода, развитием врожденных пороков
0 поражением почек
@КОНТРОЛЬ БОЛИ ПОСЛЕ СУБЛИНГВАЛЬНОГО ПРИЕМА НИТРОГЛИЦЕРИНА ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ
0 7 минут
0 8 минут
0 10 минут
1 5 минут
@ГАЗООТВОДНУЮ ТРУБКУ ОСТАВЛЯЮТ В КИШЕЧНИКЕ НЕ БОЛЕЕ 1 ЧАСА, ПОТОМУ ЧТО
0 это перестанет оказывать лечебный эффект
1 могут образоваться пролежни в стенке кишечника
0 заканчивается ее стерильность
0 это утомит больного
@РЕНТГЕНОГРАФИЧЕСКИЙ ПРИЗНАК КАРДИТА
0 сердце в форме «башмака»
0 сужение границ сердца
0 смещение тени сердца вправо
1 расширение границ сердца
@ОПТИМАЛЬНОЕ ВРЕМЯ ПРОВЕДЕНИЯ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ СОСТАВЛЯЕТ ДО _____ ЧАСОВ
0 12
0 8
1 6
0 18
@КОНТРОЛЬ ЗА СОСТОЯНИЕМ ПАЦИЕНТА ПРИ АБСЦЕССЕ ЛЕГКОГО ВО 2 ПЕРИОДЕ ВКЛЮЧАЕТ ОПРЕДЕЛЕНИЕ ХАРАКТЕРА
1 количество мокроты
0 рвотных масс
0 температуры
0 кашля
@КРАТНОСТЬ ПРОМЫВАНИЙ МОЧЕВОГО ПУЗЫРЯ ОПРЕДЕЛЯЮТ ХАРАКТЕРИСТИКОЙ ИРРИГАЦИОННОГО РАСТВОРА
1 прозрачностью
0 мутностью
0 наличием гноя
0 наличием крови
@ПРИ МИКРОСКОПИИ ЭРИТРОЦИТОВ ПРИ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ ВЫЯВЛЯЮТСЯ
0 шизоцитоз
0 мишеневидные эритроциты
1 анизоцитоз
0 сфероцитоз
@СТЕНОКАРДИТИЧЕСКИЕ БОЛИ КУПИРУЮТСЯ
0 корвалолом
1 нитроглицерином
0 валидолом
0 аспирином
@ДЛЯ ЛЕЧЕНИЯ ГНОЙНЫХ РАН В ФАЗЕ ГИДРАТАЦИИ НЕ ПРИМЕНЯЮТ
0 антибиотикотерапию
1 тампонаду раны
0 промывание перекисью водорода
0 повязки с гипертоническими растворами
@ОСНОВНЫМ НАПРАВЛЕНИЕМ ЛЕЧЕНИЯ ПАЦИЕНТОВ МОЛОДОГО ВОЗРАСТА С ПОВРЕЖДЕНИЯМИ КРУПНЫХ СУСТАВОВ ЯВЛЯЕТСЯ
0 профилактика остеопороза
1 профилактика остеоартроза
0 профилактика ожирения
0 поддержание функции сустава
@КОЛЛАПС ПРЕДСТАВЛЯЕТ СОБОЙ
0 падение АД с потерей сознания
0 отсутствие спонтанного дыхания и сердечных сокращений
1 внезапное снижение сосудистого тонуса с падением АД
0 ишемию мозга с потерей сознания и чувствительности
@ДОГОСПИТАЛЬНАЯ ПОМОЩЬ ПРИ КРОВОТЕЧЕНИИ ИЗ ГЕМОРРОИДАЛЬНЫХ УЗЛОВ
1 внутривенное введение этамзилата
0 очистительная клизма
0 повязка с мазью
0 холод на область заднего прохода
@ПРИ ОКАЗАНИИ ПОМОЩИ ПОСТРАДАВШЕМУ (ПАЦИЕНТУ) С "ОТКРЫТЫМ" ПНЕВМОТОРАКСОМ В ПЕРВУЮ ОЧЕРЕДЬ НЕОБХОДИМО
1 наложить окклюзионную повязку
0 обеспечить ИВЛ
0 произвести плевральную пункцию
0 обезболить, провести оксигенотерапию
@ПРИ АВИАЦИОННЫХ И ЖЕЛЕЗНОДОРОЖНЫХ КАТАСТРОФАХ ПРИ ВЫСОКОМ УДЕЛЬНОМ ВЕСЕ ПОГИБШИХ ВОЗНИКАЮТ В ОСНОВНОМ
0 шок
0 психотравма
1 механическая и ожоговая травмы
0 поражения лёгких
@НАЛИЧИЕ ПЕРИТОНИТА ПОДТВЕРЖДАЕТСЯ СИМПТОМОМ
0 Бартомье-Михельсона
1 Щёткина-Блюмберга
0 Ситковского
0 Мейо-Робсона
@НЕОТЛОЖНАЯ ПОМОЩЬ ПРИ НЕОСЛОЖНЕННОМ ИНФАРКТЕ МИОКАРДА
1 клопидогрель
0 коринфар
0 валидол
0 милдронат
@ОПТИМАЛЬНЫМ МЕТОДОМ ЛЕЧЕНИЯ ГИПОГЛИКЕМИЧЕСКОЙ КОМЫ ЯВЛЯЕТСЯ ВВЕДЕНИЕ
0 0,9% раствора натрия хлорида
1 40% раствора декстрозы (глюкозы)
0 5% раствора декстрозы (глюкозы)
0 6% раствора рефортана
@АСПИРАЦИОННО-ОБТУРАЦИОННЫЕ НАРУШЕНИЯ ДЫХАНИЯ МОГУТ РАЗВИТЬСЯ ПРИ
0 оглушение
0 только поверхностной коме
0 только глубокой коме
1 коме любой глубины
@АНТИДОТОМ В "ТОКСИЧЕСКОЙ" ФАЗЕ ОСТРОГО ОТРАВЛЕНИЯ ФОСФОРОРГАНИЧЕСКИМИ ВЕЩЕСТВАМИ ЯВЛЯЕТСЯ
1 атропин
0 бемегрид
0 налорфин
0 прозерин
@ПРИ ПОДОЗРЕНИИ НА ОСТРУЮ ПАТОЛОГИЮ ОРГАНОВ БРЮШНОЙ ПОЛОСТИ БОЛЬНЫЕ ПОДЛЕЖАТ
0 госпитализации в хирургическое отделение стационара после исключения инфекционных заболеваний
1 срочной госпитализации в хирургическое отделение стационара
0 срочной госпитализации в любое отделение стационара для наблюдения
0 активному наблюдению участковым врачом или хирургом поликлиники
@МЕДИЦИНСКАЯ ПОМОЩЬ – ЭТО КОМПЛЕКС, ПРЕДОСТАВЛЯЕМЫХ ПАЦИЕНТУ
0 медицинских вмешательств
0 социальных льгот
0 профилактических мероприятий
1 медицинских услуг
@ИНТЕРВАЛЫ В ВАКЦИНАЛЬНОМ КОМПЛЕКСЕ МЕЖДУ ПРИВИВКАМИ ПРОТИВ ПОЛИОМИЕЛИТА
1 45 дней
0 30 дней
0 2 недели
0 60 дней
@ДО КАКОГО ВОЗРАСТА ПРОВОДИТСЯ ИММУНИЗАЦИЯ КЛЕЩЕВОЙ ВАКЦИНОЙ
0 до 25 лет
0 до 35 лет
0 до 45 лет
1 без ограничения возраста
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЗДОРОВЫХ (I ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ) ЯВЛЯЕТСЯ
1 отсутствие заболеваний, сохранение здоровья и трудоспособности
0 выявление хронического заболевания
0 снижение качества жизни
0 снижение трудоспособности
@ЗАКЛЮЧЕННЫЙ ДОГОВОР МЕЖДУ СТРАХОВАТЕЛЕМ И СТРАХОВЩИКОМ СЧИТАЕТСЯ С МОМЕНТА
0 получения списка застрахованных страховщиком
1 подписания договора
0 начала работы лечебного учреждения в системе ОМС
0 уплаты первого страхового взноса
@ДИСПАНСЕРИЗАЦИЯ – ЭТО
1 метод активного динамического наблюдения за состоянием здоровья населения
0 здоровьесберегающая среда
0 диагностика хронических заболеваний
0 лечение заболеваний не традиционными методами
@ВАКЦИНА БЦЖ ВВОДИТСЯ ТОЛЬКО
0 внутривенно
1 внутрикожно
0 внутримышечно
0 подкожно
@КАТАРАЛЬНЫЙ СИНДРОМ МОЖЕТ БЫТЬ СПЕЦИФИЧЕСКОЙ РЕАКЦИЕЙ НА ВВЕДЕНИЕ
0 АДС
0 БЦЖ
1 коревой вакцины
0 АКДС
@АДАПТАЦИЯ ГЛАЗ ХАРАКТЕРИЗУЕТСЯ
0 ухудшением цветового зрения
0 способностью глаза различать свет
1 приспособлением глаз к различным уровням яркости света
0 видением предметов при слабом освещении
@К ВИДАМ РЕАБИЛИТАЦИИ В ТРАВМАТОЛОГИИ ОТНОСЯТ
1 социальную, профессиональную
0 социальную, взрослую
0 общественную, детскую
0 общественную, взрослую
@ФИЗИОЛОГИЧЕСКОЕ ДЕЙСТВИЕ РАСТИРАНИЯ
1 значительно усиливает кровоток
0 понижает тонус мышц
0 понижает порог болевой чувствительности
0 повышает тонус мышц
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ ПО УХОДУ ЗА БОЛЬНЫМ ЧЛЕНОМ СЕМЬИ
0 в период отпуска по беременности и родам
0 в период ремиссии заболевания
0 в период ежегодного оплачиваемого отпуска
1 ребёнком в возрасте до 7 лет
@СНИЖЕНИЕ УРОВНЯ ГЕМОГЛОБИНА, ЭРИТРОЦИТОВ И ТРОМБОЦИТОВ В СОЧЕТАНИИ С ЛЕЙКОЦИТОЗОМ И БЛАСТЕМИЕЙ В АНАЛИЗЕ КРОВИ ХАРАКТЕРНО ДЛЯ
1 лейкоза
0 тромбоцитопении
0 анемии
0 гипопластической анемии
@СООТНОШЕНИЕ КОМПРЕССИЙ НА ГРУДИНУ И ДЫХАНИЙ ПРИ ПРОВЕДЕНИИ РЕАНИМАЦИИ ВЗРОСЛОМУ ЧЕЛОВЕКУ СОСТАВЛЯЕТ
0 15:3
0 4:2
1 30:2
0 5:1
@ЖИДКИЙ, ВОДЯНИСТЫЙ СТУЛ НАБЛЮДАЕТСЯ ПРИ
0 поражении желудка и 12-перстной кишки
0 атонических запорах
1 поражении тонкой кишки
0 спастических запорах
@КОЛИЧЕСТВО ЛЕЙКОЦИТОВ В АНАЛИЗЕ МОЧИ ПО НЕЧИПОРЕНКО В 1 МЛ ДО
0 2300
0 3000
1 2000
0 2500
@ВОЗРАСТ, В КОТОРОМ РЕБЕНОК НАЧИНАЕТ ГУЛИТЬ
1 3 месяца
0 2 месяца
0 6 месяцев
0 4 месяца
@МОКРОТУ ДЛЯ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ СОБИРАЮТ В
0 сухую пробирку
0 стерильную пробирку
0 сухую банку
1 стерильную емкость
@ШИРИНА СОСУДИСТОГО ПУЧКА ВО 2-М МЕЖРЕБЕРЬЕ СОСТАВЛЯЕТ
0 7-8 см
0 3-4 см
1 5-6 см
0 9-10 см
@СОСТОЯНИЕ НОВОРОЖДЕННОГО ОЦЕНИВАЕТСЯ ПО
0 Леопольду
0 шкале Виттлингера
1 шкале Апгар
0 Персианинову
@НАИБОЛЕЕ ИНФОРМАТИВНЫМ МЕТОДОМ ДИАГНОСТИКИ АБСЦЕССА ДУГЛАСОВА ПРОСТРАНСТВА ЯВЛЯЕТСЯ
1 ректальное исследование
0 лапароцентез
0 лапароскопия
0 обзорная рентгеноскопия брюшной полости
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С БРОНХИАЛЬНОЙ АСТМОЙ
1 повышение выносливости дыхательной мускулатуры
0 повышение работоспособности
0 подавление воспаления в дистальных бронхах и бронхиолах
0 устранение психоэмоциональных нарушений
@ЗДОРОВЫЙ ОБРАЗ ЖИЗНИ – ЭТО
0 занятия физической культурой
1 индивидуальная система поведения, направленная на сохранение и укрепление здоровья
0 перечень мероприятий, направленных на укрепление и сохранение здоровья
0 лечебно-оздоровительный комплекс мероприятий
@ПРИ ПРОВЕДЕНИИ ПРОФИЛАКТИЧЕСКОГО ОСМОТРА ФЛЮОРОГРАФИЧЕСКОЕ ОБСЛЕДОВАНИЕ ДЕТЯМ ПРОВОДЯТ С ВОЗРАСТА
0 13 лет
0 7 лет
1 15 лет
0 5 лет
@УЧЕТНАЯ ФОРМА «ЖУРНАЛА УЧЕТА ПРОФИЛАКТИЧЕСКИХ ПРИВИВОК»
1 ф 064/у
0 ф 034/у
0 ф 030/у
0 ф 076/у
@СУБКОМПЕНСАЦИЯ ХАРАКТЕРИЗУЕТСЯ
0 полным возмещением функций
0 состоянием полного физического комфорта
0 нарушением жизнедеятельности организма
1 частичным возмещением функций
@ФИЗИОЛОГИЧЕСКАЯ ЭНЕРГЕТИЧЕСКАЯ ПОТРЕБНОСТЬ ДЛЯ ВЗРОСЛЫХ ЖЕНЩИН СОСТАВЛЯЕТ__________ККАЛ/СУТКИ
1 1500-3000
0 3000-3500
0 1000-1500
0 3500-4000
@ВЫПОЛНЕНИЕ ИНДИВИДУАЛЬНОЙ ПРОГРАММЫ ЗДОРОВОГО ОБРАЗА ЖИЗНИ ДОЛЖНО БЫТЬ
0 несистематическим
0 при хорошем настроении
1 систематическим
0 при хорошем самочувствии
@СИМПТОМЫ, ХАРАКТЕРНЫЕ ДЛЯ ЛЕКАРСТВЕННОЙ АЛЛЕРГИИ
0 стоматит, гингивит, глоссит
0 боль в животе
0 лихорадка
1 сыпь, отеки, кожный зуд
@ПЛАН РАБОТЫ «ШКОЛЫ МОЛОДЫХ МАТЕРЕЙ» МОЖЕТ ВКЛЮЧАТЬ ЗАНИЯТИЯ ПО
0 лечению врожденных пороков развития
0 лечению перинатальной патологии
0 улучшению материального благосостояния семьи
1 обучению приемам массажа и гимнастики
@ПОДГОТОВКА ПАЦИЕНТА К АБДОМИНАЛЬНОЙ ПУНКЦИИ ТРЕБУЕТ
1 опорожнения мочевого пузыря
0 поставки очистительной клизмы
0 промывания желудка
0 постановки сифонной клизмы
@НОРМИРОВАНИЕ ОСВЕЩЕННОСТИ РАБОЧИХ МЕСТ ПРОВОДИТСЯ В ЗАВИСИМОСТИ ОТ ПАРАМЕТРОВ
0 площади помещения
0 типа светильника
0 вида освещения
1 характеристики зрительной работы
@МЕДИЦИНСКОЕ СТРАХОВАНИЕ - ЭТО
1 форма социальной защиты интересов населения в области охраны здоровья
0 медицинское обслуживание населения за счёт средств страховой организации
0 оплата медицинских услуг через страховую организацию
0 оплата лечения и лекарств за счет накопленных средств
@ПОЯВЛЕНИЕ СУДОРОЖНОГО СИНДРОМА У НОВОРОЖДЕННОГО С ОЦЕНКОЙ ПО ШКАЛЕ АПГАР 4-5 БАЛЛОВ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 эпилепсии
0 асфиксии
0 спазмофилии
1 внутричерепной травмы
@НАИБОЛЬШАЯ ЭФФЕКТИВНОСТЬ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ НАБЛЮДАЕТСЯ ПРИ ЕЕ ПРОВЕДЕНИИ В ПРЕДЕЛАХ ПЕРВЫХ ___ МИНУТ
0 10
0 15
1 5
0 20
@ПРИЧИНА РАЗВИТИЯ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ ВО ВРЕМЯ БЕРЕМЕННОСТИ
0 хроническая незначительная кровопотеря
1 расход железа на фетоплацентарный комплекс
0 хронический пиелонефрит
0 нарушение всасывания железа в ЖКТ
@СРОКИ ИСТИННОГО ПЕРЕНАШИВАНИЯ БЕРЕМЕННОСТИ?
0 40-41 неделя
0 39-40 недель
1 42 и более недели
0 37-38 недель
@НАИБОЛЕЕ ИНФОРМАТИВНЫМ МЕТОДОМ ДИАГНОСТИКИ ГАСТРОДУОДЕНИТА ЯВЛЯЕТСЯ
1 эндоскопическое исследование
0 рентгенологическое исследование
0 желудочное зондирование
0 ультразвуковое исследование
@ПОВЫШЕНИЕ УРОВНЯ АРТЕРИАЛЬНОГО ДАВЛЕНИЯ ПРИ ЛЕЧЕНИИ РЕВМАТОИДНОГО АРТРИТА МОЖЕТ ВЫЗВАТЬ
1 преднизолон
0 кризанол
0 делагил
0 аспирин
@НАИБОЛЕЕ ОПАСНЫМ ОСЛОЖНЕНИЕМ ПРИ ПЕРЕЛОМЕ КЛЮЧИЦЫ ЯВЛЯЕТСЯ
0 повреждение лопаточного нерва
0 повреждение кожных покровов
1 повреждение подключичной артерии
0 пневмоторакс
@ПРЕОБЛАДАНИЕ НЕЙТРОФИЛОВ В МОЧЕВОМ ОСАДКЕ БОЛЕЕ ХАРАКТЕРНО ДЛЯ
1 пиелонефрита
0 гломерулонефрита
0 амилоидоза
0 наследственного нефрита
@ПРИ ЛЕЧЕНИИ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ ПРИМЕНЯЮТ ПРЕПАРАТЫ ФАРМАКОЛОГИЧЕСКИХ ГРУПП
0 антибиотики, нитрофураны
0 бронхолитики, муколитики
0 глюкокортикостероиды, цитостатики
1 ингибиторы АПФ, диуретики
@ДЛЯ ОБЕСПЕЧЕНИЯ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ МУКОВИСЦИДОЗА НЕОБХОДИМО ИСПОЛЬЗОВАТЬ ЗАМЕСТИТЕЛЬНУЮ ТЕРАПИЮ
0 глюкокортикостероидными гормонами
0 тиреоидными гормонами
0 тиреотропным гормоном
1 ферментными препаратами
@ИЗОЛЯЦИЯ БОЛЬНЫХ ВЕТРЯНОЙ ОСПОЙ ПРЕКРАЩАЕТСЯ
0 через 5 дней от начала болезни
1 через 5 дней с момента последнего высыпания
0 после отпадения корочек
0 через 22 дня от начала болезни
@ПРИ КРОВОТЕЧЕНИИ ИЗ АРТЕРИИ КОНЕЧНОСТИ НАКЛАДЫВАЕТСЯ ЖГУТ
0 на проекцию магистрального сосуда
1 выше места повреждения сосуда
0 на место повреждения
0 ниже повреждения сосуда
@ПРИ ПОЯВЛЕНИИ ПРИЗНАКОВ НАГНОЕНИЯ ПОСЛЕОПЕРАЦИОННОЙ РАНЫ НЕОБХОДИМО
0 ввести наркотический анальгетик
0 наложить сухую стерильную повязку
1 снять несколько швов, дренировать рану
0 наложить повязку с ихтиоловой мазью
@ОДНИМ ИЗ КРИТЕРИЕВ ЭФФЕКТИВНОСТИ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ АБСЦЕССА ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ СОДЕРЖАНИЯ В ОБЩЕМ АНАЛИЗЕ КРОВИ
0 эритроцитов
0 тромбоцитов
1 лейкоцитов
0 лимфоцитов
@ПРОТИВОПОКАЗАНИЕ ДЛЯ ПРОВЕДЕНИЯ МАССАЖА
0 остеохондроз
0 миозит
0 радикулит
1 тромбофлебит
@РЕКОМЕНДАЦИИ МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗЫ ПО ТРУДОВОМУ УСТРОЙСТВУ ГРАЖДАН ОБЯЗАТЕЛЬНЫ ДЛЯ ИСПОЛНЕНИЯ АДМИНИСТРАЦИЕЙ ОРГАНИЗАЦИЙ
0 только частных
0 только государственных
1 независимо от форм собственности
0 муниципальной формы собственности
@ИМПЛАНТИРОВАННЫЙ КАРДИОСТИМУЛЯТОР ЯВЛЯЕТСЯ ПРОТИВОПОКАЗАНИЕМ ДЛЯ ПРОВЕДЕНИЯ ПРОЦЕДУРЫ
0 массажа нижних конечностей
0 ЛФК
1 электросна
0 циркулярного душа
@КОГДА ЧЕЛОВЕК БЕЗНАДЕЖНО БОЛЕН, НЕОБХОДИМО
0 отказаться от всех видов лечения
1 продолжать лечение, обеспечивая как можно более высокое качество жизни
0 посоветоваться с родственниками о лечении
0 использовать нетрадиционные методы лечения
@РЕАНИМАЦИОННЫЕ МЕРОПРИЯТИЯ СЧИТАЮТСЯ ЭФФЕКТИВНЫМИ ПРИ ПОЯВЛЕНИИ
0 окоченения мышц лица
0 симметричного расширения зрачков
0 гипостатических пятен на коже
1 самостоятельного дыхания
@ЛИЧНЫЙ СОСТАВ НА СОРТИРОВОЧНОМ ПОСТУ РАБОТАЕТ С ИСПОЛЬЗОВАНИЕМ СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ
1 респираторы, резиновые перчатки, защитная одежда и приборы дозиметрического контроля
0 защитная одежда, перчатки, щитки
0 защитная одежда, перчатки, очки
0 защитная одежда и приборы дозиметрического контроля
@ТАКТИКОЙ ПРИ НАПРЯЖЕННОМ ПНЕВМОТОРАКСЕ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
1 пункция плевральной полости во 2 межреберье
0 срочная госпитализация в пульмонологическое отделение
0 срочная интубация трахеи и ИВЛ
0 дренирование в 7 межреберье по заднеаксилярной линии
@ОСНОВНЫМ ДИАГНОСТИЧЕСКИМ ПРИЗНАКОМ ТИПИЧНОЙ ФОРМЫ ИНФАРКТА МИОКАРДА ЯВЛЯЕТСЯ
0 иррадиация боли в левую руку
0 артериальная гипертензия
1 загрудинная боль продолжительностью более 20 минут
0 общая слабость
@ТРАНСПОРТИРОВКА ПАЦИЕНТОВ С ОСТРЫМ НАРУШЕНИЕМ МОЗГОВОГО КРОВООБРАЩЕНИЯ ПРИ ГОСПИТАЛИЗАЦИИ ДОЛЖНА ОСУЩЕСТВЛЯТЬСЯ НА
0 носилках в горизонтальном положении
1 носилках, лежа, с приподнятым на 30 градусов головным концом
0 носилках или своим ходом (самостоятельное передвижение) в зависимости от тяжести состояния и характера неврологического дефекта
0 носилках, лежа, с приподнятыми ногами
@ПАЦИЕНТУ С ИНФАРКТОМ МИОКАРДА НЕОБХОДИМА ГОСПИТАЛИЗАЦИЯ
0 на 2-е сутки
0 на 4-е сутки
1 в первые часы
0 на 3-и сутки
@ПРИ НОСОВОМ КРОВОТЕЧЕНИИ ХОЛОД НАКЛАДЫВАЕТСЯ НА
0 область лба на 3 часа
0 затылок на 2 часа
0 область висков на 30 минут
1 переносицу на 30 минут
@ДЛЯ ЭКЛАМПСИИ ХАРАКТЕРНО
0 отсутствие судорожного синдрома
0 запах ацетона изо рта
0 высокая температура
1 наличие тонических и клонических судорог
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С САХАРНЫМ ДИАБЕТОМ
0 улучшение аппетита
1 снижение потребности в инсулине/сахароснижающих препаратах
0 коррекция психоэмоциональных нарушений
0 обеспечение полноценной двигательной активности
@РАССЛЕДОВАНИЕ НЕСЧАСТНЫХ СЛУЧАЕВ НА ПРОИЗВОДСТВЕ ОСУЩЕСТВЛЯЕТСЯ
0 профсоюзным комитетом
1 комиссией, назначенной руководителем организации
0 отделом охраны труда
0 отделом внутренних дел
@ПРОТИВОПОЖАРНЫЕ ИНСТРУКТАЖИ ПО ХАРАКТЕРУ И ВРЕМЕНИ ПРОВЕДЕНИЯ ПОДРАЗДЕЛЯЮТСЯ
0 первичный, внеплановый, повторный, целевой
0 вторичный, третичный, внеплановый, целевой, повторный
0 вводный, первичный, внеплановый, повторный
1 вводный, первичный на рабочем месте, повторный, внеплановый, целевой
@ВЕРХНЯЯ ГРАНИЦА ЛЕГКИХ СПЕРЕДИ ОПРЕДЕЛЯЕТСЯ НА
1 3-4 см выше ключицы
0 3-4 см ниже ключицы
0 1-2 см ниже ключицы
0 1-2 см выше ключицы
@РЖАВАЯ МОКРОТА БОЛЕЕ ТИПИЧНА ДЛЯ
0 муковисцидоза
0 тромбоэмболии ветвей легочной артерии
0 очаговой пневмонии
1 крупозной пневмонии
@ПРОТИВОПОКАЗАНИЕМ ДЛЯ НАПРАВЛЕНИЯ В САНАТОРИЙ ЯВЛЯЕТСЯ
0 бронхиальная астма
0 ишемическая болезнь сердца
0 состояние после инфаркта
1 эпилепсия
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ОДИНОКО ПРОЖИВАЮЩИХ ИНВАЛИДОВ ДОЛЖНА ПРЕДУСМАТРИВАТЬ ОБЯЗАТЕЛЬНОЕ ПРИВЛЕЧЕНИЕ
0 психотерапевта
1 социального работника
0 культуролога
0 психолога
@ГИДРОТЕРАПИЯ - ЭТО МЕТОД РЕАБИЛИТАЦИИ С ПРИМЕНЕНИЕМ
0 минеральной воды
0 минеральной грязи
0 морской соли
1 пресной воды
@ОБЩИЕ ПОКАЗАНИЯ К УЛЬТРАФИОЛЕТОВОМУ ОБЛУЧЕНИЮ
1 рахит, псориаз
0 заболевание желудочно-кишечного тракта
0 гипертоническая болезнь, аритмия
0 травма конечности
@ПРАВО ГРАЖДАН РФ НА ОХРАНУ ЗДОРОВЬЯ ГАРАНТИРУЕТСЯ
1 Конституцией РФ и ФЗ «Об основах охраны здоровья граждан в РФ»
0 Программой развития здравоохранения
0 Трудовым Кодексом РФ
0 Гражданским кодексом РФ
@ВАКЦИНАЦИЯ НОВОРОЖДЕННЫМ В ПЕРВЫЕ 24 ЧАСА ЖИЗНИ ПРОВОДИТСЯ ПРОТИВ ИНФЕКЦИИ
0 краснухи
1 гепатита В
0 туберкулеза
0 кори
@ПРОГРАММА ВСЕОБЩЕЙ ДИСПАНСЕРИЗАЦИИ НАСЕЛЕНИЯ В РФ НАЧАЛА ДЕЙСТВОВАТЬ С ГОДА
0 1999
0 2012
0 1995
1 2013
@ЗАДАЧИ ЗДОРОВЬЕСБЕРЕГАЮЩИХ ТЕХНОЛОГИЙ
1 сохранить физическое здоровье, устранить отрицательные факторы, сформировать культуру здоровья
0 проводить профилактику инфекционных и неинфекционных заболеваний
0 проводить закаливающие процедуры и лечебную гимнастику
0 укреплять иммунитет, проводить иммунопрофилактику
@ЗАДАЧИ ШКОЛ ЗДОРОВЬЯ
0 проведение всестороннего обследования пациента
0 внедрение в лечебную практику достижений нетрадиционной медицины
1 информирование населения о причинах заболеваний, факторах риска, сформирование рационального отношения к своему здоровью
0 оказание социально-психологической помощь
@ЦЕЛЬ ПЛАНИРОВАНИЯ РЕЖИМА ДНЯ
0 организация рационального режима питания
0 четкая организация текущих дел, их выполнения в установленные сроки
0 высвобождение времени на отдых и снятия нервных напряжений
1 поддержание высокого уровня работоспособности организма
@ГРАЖДАНЕ С IIIА И IIIБ ГРУППАМИ ЗДОРОВЬЯ ПОДЛЕЖАТ ДИСПАНСЕРНОМУ НАБЛЮДЕНИЮ ВРАЧОМ-ТЕРАПЕВТОМ, ВРАЧАМИ-СПЕЦИАЛИСТАМИ С ПРОВЕДЕНИЕМ
1 лечебных, реабилитационных и профилактических мероприятий
0 оформления социальных льгот
0 патронажа
0 краткого профилактического консультирования
@ПРИЧИНОЙ ПЕРЕУТОМЛЕНИЯ МОЖЕТ СТАТЬ
0 продолжительно активный отдых
0 соблюдение режима труда и отдыха
0 сбалансированное питание
1 неправильная организация труда
@ПРИ ПОПАДАНИИ ДЕЗИНФЕКТАНТОВ, СТЕРИЛЯНТОВ И ДРУГИХ ТОКСИЧЕСКИХ ВЕЩЕСТВ НА КОЖУ (В ГЛАЗА, РОТ) НЕОБХОДИМО НЕМЕДЛЕННО И ТЩАТЕЛЬНО СМЫТЬ ИХ БОЛЬШИМ КОЛИЧЕСТВОМ
1 холодной воды
0 борной кислоты
0 марганцевокислого калия
0 спирта
@ПУНКЦИЮ КОЛЕННОГО СУСТАВА С ЛЕЧЕБНОЙ ЦЕЛЬЮ ПРОВОДЯТ ПРИ
0 ревматическом артрите
1 ревматоидном артрите
0 инфекционном артрите
0 подагрическом артрите
@ДЕТЯМ ПЕРВОГО ГОДА ЖИЗНИ ПРИ АНЕМИЯХ ЛЕГКОЙ И СРЕДНЕТЯЖЕЛОЙ ФОРМЫ НАЗНАЧАЮТ ПРЕПАРАТЫ ЖЕЛЕЗА В ЛЕКАРСТВЕННОЙ ФОРМЕ
1 сироп (актиферрин)
0 драже (ферроплекс)
0 капсулы (эрифер)
0 ампулы для инъекций (феррум-лек)
@КОНТРОЛЬ ЗА СОСТОЯНИЕМ ПАЦИЕНТА ПРИ АБСЦЕССЕ ЛЕГКОГО В 1 ПЕРИОДЕ ВКЛЮЧАЕТ ОПРЕДЕЛЕНИЕ ХАРАКТЕРА
1 температуры
0 кашля
0 мокроты
0 рвотных масс
@ПОВТОРНУЮ ДОЗУ НИТРОПРЕПАРАТА ПРИ СУБЛИНГВАЛЬНОМ ПРИМЕНЕНИИ МОЖНО ПРИНЯТЬ ЧЕРЕЗ ____ МИНУТ
0 10
0 1
1 5
0 2
@ПРЕОБЛАДАНИЕ НОЧНОГО ДИУРЕЗА НАД ДНЕВНЫМ МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О РАЗВИТИИ
1 хронической почечной недостаточности
0 острой почечной недостаточности
0 холецистита
0 панкреатита
@КОНТРОЛЬ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЛЯМБЛИОЗА ПОСЛЕ ОКОНЧАНИЯ ЭТИОТРОПНОЙ ТЕРАПИИ ПРОВОДЯТ ЧЕРЕЗ
0 1 месяц
0 1 день
0 3 месяца
1 2-3 недели
@ПРЕПАРАТ ВЫБОРА ПРИ АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИИ НА ФОНЕ ХРОНИЧЕСКОГО ГЛОМЕРУЛОНЕФРИТА
0 спазмолитики
1 ингибиторы АПФ
0 бета-адреноблокаторы
0 тиазидные диуретики
@ПОЯВЛЕНИЕ ПЛАКСИВОСТИ, РАЗДРАЖИТЕЛЬНОСТИ И ЭКЗОФТАЛЬМА ЯВЛЯЕТСЯ ПРИЗНАКОМ
1 гипертиреоза
0 гельминтоза
0 гидроцефального синдрома
0 железодефицитной анемии
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ МУКОВИСЦИДОЗА ЯВЛЯЕТСЯ
1 улучшение функции внешнего дыхания, уменьшениеколичества обострений в году
0 нормализация гормонального фона
0 восстановление целостности кожных покровов
0 улучшение функций мочевыделительной системы
@ОПТИМАЛЬНОЕ ВРЕМЯ ПРОВЕДЕНИЯ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ СОСТАВЛЯЕТ ДО _____ ЧАСОВ
0 18
0 8
1 6
0 12
@ДЛЯ ОБРАБОТКИ РАН ПРИМЕНЯЮТ РАСТВОР ПЕРЕКИСИ ВОДОРОДА В КОНЦЕНТРАЦИИ %
1 3
0 6
0 20
0 10
@ИЗМЕНЕНИЯ В ГЕМОГРАММЕ ПРИ ВИРУСНОЙ ПНЕВМОНИИ ХАРАКТЕРИЗУЮТСЯ
0 снижение СОЭ
0 нейтрофильным лейкоцитозом
0 повышением СОЭ
1 лейкопенией
@РЕНТГЕНОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ ПЕЧЕНИ НАЗЫВАЕТСЯ
0 холангиография
1 гепатография
0 холангиопанкреатография
0 спленопортография
@ОСМОТР СЛИЗИСТОЙ ОБОЛОЧКИ ТОЛСТОЙ КИШКИ С ПОМОЩЬЮ ФИБРОСКОПА
0 ирригоскопия
0 лапароскопия
1 колоноскопия
0 эзофагоскопия
@КОЛИЧЕСТВО ЭРИТРОЦИТОВ В ОБЩЕМ АНАЛИЗЕ КРОВИ В НОРМЕ У МУЖЧИН (*1012/Л )
0 6,0-8,0
0 8,0-9,0
0 4,5-6,0
1 4,5-5,0
@ДЛЯ ХРОНИЧЕСКОГО БРОНХИТА ХАРАКТЕРЕН КАШЕЛЬ С МОКРОТОЙ В ТЕЧЕНИЕ
1 3 месяцев не менее 2-х лет
0 3 месяцев не менее 3-х лет
0 4 месяцев не менее 3-х лет
0 2 месяцев не менее 3-х лет
@ВОЗНИКНОВЕНИЕ РЕВМАТИЗМА У ДЕТЕЙ СВЯЗЫВАЮТ С ИНФИЦИРОВАНИЕМ
1 стрептококками
0 клебсиеллой
0 гемофильной палочкой
0 микоплазмами
@ИРРИГОСКОПИЯ - ЭТО РЕНТГЕНОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ
0 тонкого кишечника
0 мочевого пузыря
0 желудка
1 толстого кишечника
@ПРОВОЦИРУЮЩИМ ФАКТОРОМ ДЛЯ РАЗВИТИЯ САХАРНОГО ДИАБЕТА I ТИПА У ДЕТЕЙ ЯВЛЯЕТСЯ
0 дифтерия
0 скарлатина
1 вирусные инфекции
0 коклюш
@ПЛОЩАДЬ ПОРАЖЕНИЯ ПЕРЕДНЕЙ ПОВЕРХНОСТИ ТУЛОВИЩА СОСТАВЛЯЕТ ___ %
0 20
0 15
1 18
0 9
@МАРШРУТ, ПО КОТОРОМУ ОСУЩЕСТВЛЯЕТСЯ ВЫНОС (ВЫВОЗ) И ТРАНСПОРТИРОВКА ПОРАЖЕННЫХ ИЗ ОЧАГА ПОРАЖЕНИЯ ДО ЭТАПОВ МЕДИЦИНСКОЙ ЭВАКУАЦИИ, НАЗЫВАЕТСЯ
0 плечом медицинской эвакуации
0 эвакуационным маршрутом
1 путём медицинской эвакуации
0 эвакуационным направлением
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ ПАРОКСИЗМАЛЬНОЙ МЕРЦАТЕЛЬНОЙ АРИТМИИ ВКЛЮЧАЕТ ВВЕДЕНИЕ
0 изоптина
0 этацизина
1 кордарона
0 хинидина
@ПРИ ПРЕДЛЕЖАНИИ ПЛАЦЕНТЫ ОБИЛЬНОЕ КРОВОТЕЧЕНИЕ ЧАЩЕ БЫВАЕТ
0 в после родовой период
0 во время родов
0 после родов
1 до родов
@МИНИМАЛЬНАЯ СМЕРТЕЛЬНАЯ ДОЗА ОТ ПРОНИКАЮЩЕЙ РАДИАЦИИ РАВНА
1 3-4 грея
0 1-2 грея
0 5-10 грей
0 10-15 грей
@АСПИРАЦИОННО-ОБТУРАЦИОННЫЕ НАРУШЕНИЯ ДЫХАНИЯ МОГУТ РАЗВИТЬСЯ ПРИ
1 коме любой глубины
0 только глубокой коме
0 только поверхностной коме
0 оглушение
@ОКАЗАНИЕ ДОГОСПИТАЛЬНОЙ МЕДИЦИНСКОЙ ПОМОЩИ ПРИ ОСТРЫХ КИШЕЧНЫХ ИНФЕКЦИЯХ ВКЛЮЧАЕТ
0 промывание желудка через зонд при длительности клинических проявлений менее 12 часов
0 внутривенное введение анальгетиков и антибиотиков
1 оральная регидратация
0 введение спазмолитиков при боли
@ПРИ УШИБЕ РЕКОМЕНДУЕТСЯ МЕСТНО ПРИМЕНИТЬ ХОЛОД НА ВРЕМЯ
0 7 дней
1 30 минут
0 2 дня
0 6 часов
@ДОСТОВЕРНЫМИ ПРИЗНАКАМИ БИОЛОГИЧЕСКОЙ СМЕРТИ ЯВЛЯЮТСЯ ВСЕ, КРОМЕ
0 помутнение и высыхание роговицы
0 трупное окоченение
0 трупные пятна
1 асистолия на ЭКГ
@ИНВАЛИД – ЭТО ПАЦИЕНТ
0 с обострением хронического заболевания
1 имеющий стойкое расстройство здоровья и нуждающийся в медико-социальной адаптации
0 пожилой с особенностями здоровья
0 в фазе адаптации к новым условиям жизни
@ПО МЕДИКО-БИОЛОГИЧЕСКИМ ПАРАМЕТРАМ В МЕДИКО-СОЦИАЛЬНОЙ ПОМОЩИ НУЖДАЮТСЯ СЕМЬИ С
0 часто и много болеющими детьми
0 ребенком-инвалидом от рождения
1 низким качеством материнского ухода за детьми
0 психическими больными
@ПРИ ПЕРЕЛИВАНИИ КРОВИ НЕОБХОДИМО
1 определить группу крови пациента и группу донорской крови
0 определить только группу крови пациента, т.к. группа донорской крови уже известна (этикетка на флаконе)
0 определить группу крови пациента, только если она неизвестна
0 использовать данные о группе крови из истории болезни пациента без их определения
@НЕСЧАСТНЫЕ СЛУЧАИ НА ПРОИЗВОДСТВЕ ПОДЛЕЖАТ РАССЛЕДОВАНИЮ С СОСТАВЛЕНИЕМ АКТА ПО ФОРМЕ Н-1 ПРИ ПОТЕРЕ ТРУДОСПОСОБНОСТИ НА
0 5 дней
0 10 дней и более
1 1 день и более
0 7 дней
@ПЕРВИЧНЫЙ ПАТРОНАЖ НОВОРОЖДЕННОГО В СЕЛЬСКОЙ МЕСТНОСТИ ОСУЩЕСТВЛЯЕТСЯ
0 врачом-педиатром центральной районной больницы
0 акушером-гинекологом
1 фельдшером фельдшерско-акушерского пункта
0 медицинской сестрой центральной районной больницы
@К РУКОВОДИТЕЛЯМ МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ ОТНОСЯТСЯ
0 врачи общей практики, врачи-специалисты
1 главный врач, заместители главного врача, главная медсестра (главный фельдшер)
0 заведующие подразделениями, отделениями
0 старшие медицинские сестры
@ЭФФЕКТИВНАЯ ФОРМА ПОВЫШЕНИЯ КВАЛИФИКАЦИИ СПЕЦИАЛИСТА НА РАБОЧЕМ МЕСТЕ В МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ ПО ИНДИВИДУАЛЬНОМУ ПЛАНУ - ЭТО
0 специализация
0 цикл усовершенствования
0 практика
1 стажировка
@УЧЕТНАЯ ФОРМА «КАРТА УЧЁТА ДИСПАНСЕРИЗАЦИИ»
0 ф 131
0 ф 143/у
1 ф 131/у
0 ф 156/у
@№ КАРТЫ ЗДОРОВОГО ОБРАЗА ЖИЗНИ
0 ф 544-ЦЗ/у
1 ф 002- ЦЗ/у
0 ф 030-Д/у
0 ф 131/у-86
@ЗАНЯТИЯ В ШКОЛЕ ЗДОРОВЬЯ ДОЛЖНЫ ПРОВОДИТЬСЯ В
1 специально оборудованном помещении
0 кабинете лечащего врача
0 холле поликлиники
0 кабинете врача-специалиста
@ПРИ ОБЩЕНИИ С ПАЦИЕНТОМ В КРИЗИСЕ ПОЛЕЗНО
0 запрещать пациенту выражать чувства
0 употреблять незнакомые пациенту медицинские термины
1 сочувствовать пациенту
0 говорить «все будет хорошо»
@РАБОТА МЫШЦ БЛАГОТВОРНО ДЕЙСТВУЕТ НА
0 преимущественно на суставы
0 соединительно-тканные структуры опорно-двигательного аппарата
1 весь организм в целом
0 нервные «стволы», иннервирующие мышцы
@СПОСОБ ВВЕДЕНИЯ ВАКЦИНЫ АКДС
0 через рот
0 внутрикожно
1 внутримышечно
0 подкожно
@ПРОТИВОПОКАЗАНИЕ К ИММУНИЗАЦИИ ВАКЦИНОЙ БЦЖ ЯВЛЯЕТСЯ
0 аллергическая реакция на пекарские дрожжи
0 прогрессирующее заболевание нервной системы
0 аллергическая реакция на перепелиные яйца
1 масса ребенка при рождении менее 2000 г
@ИНТЕРВАЛ, С КОТОРЫМ ПРОВОДИТСЯ ПРОФИЛАКТИЧЕСКАЯ ИММУНИЗАЦИЯ ВЗРОСЛЫХ ОТ ДИФТЕРИИ И СТОЛБНЯКА ____ ЛЕТ
1 10
0 6-7
0 5
0 3-4
@ПРОДУКТЫ, БОГАТЫЕ ПОЛИНЕНАСЫЩЕННЫМИ ЖИРНЫМИ КИСЛОТАМИ, РЕКОМЕНДУЕМЫЕ В КАЧЕСТВЕ ПРОФИЛАКТИКИ АТЕРОСКЛЕРОЗА
0 бараний жир
0 свиное сало
1 растительные масла
0 сливочное масло
@РЕАБИЛИТАЦИЯ - ЭТО
1 комплекс мероприятий по устранению ограничений жизнедеятельности, утраченных функций с целью восстановления социального и профессионального статуса больного
0 комплекс упражнений укрепляющий иммунитет человека
0 медикаментозное лечение острых заболеваний
0 мероприятие, направленное на восстановление психических нарушений организма
@УПРАЖНЕНИЕ, СПОСОБСТВУЮЩЕЕ РАСТЯЖЕНИЮ СПАЕК ПРИ ПЛЕВРИТЕ, ПРИ ПРОВЕДЕНИИ ЛФК
1 подъем руки на больной стороне
0 наклон головы к больной стороне
0 подъем на носочки
0 подъем руки на здоровой стороне
@ПРИ ОПЕРАЦИИ ПРЕРЫВАНИЯ БЕРЕМЕННОСТИ ЛИСТОК НЕТРУДОСПОСОБНОСТИ
0 не выдается
0 выдается по решению врачебной комиссии
0 выдается по решению медико-социальной экспертизы
1 выдается на весь период нетрудоспособности, но на срок не менее 3 дней
@СРОКИ НАПРАВЛЕНИЯ НА МЕДИКО-СОЦИАЛЬНУЮ ЭКСПЕРТИЗУ ВРЕМЕННО НЕТРУДОСПОСОБНЫХ ПАЦИЕНТОВ НЕ ПОЗДНЕЕ
1 4 месяцев при очевидном неблагоприятном клиническом и трудовом прогнозе
0 10 месяцев при очевидном неблагоприятном клиническом и трудовом прогнозе
0 6 месяцев при очевидном неблагоприятном клиническом и трудовом прогнозе
0 8 месяцев при очевидном неблагоприятном клиническом и трудовом прогнозе
@ОСНОВНОЙ ЗАДАЧЕЙ АМБУЛАТОРНО-ПОЛИКЛИНИЧЕСКОГО ЭТАПА РЕАБИЛИТАЦИИ ЯВЛЯЕТСЯ
0 улучшение подвижности суставов
0 повышение устойчивости организма к метеорологическим колебаниям
1 восстановление работоспособности
0 лечение очагов инфекции
@ДЛЯ КОСТНОЙ ТКАНИ ДЕТЕЙ РАННЕГО ВОЗРАСТА ХАРАКТЕРНО
0 относительно тонкая надкостница
0 замена пластинчатой структуры кости на волокнистую
0 процессы оссификации завершены к рождению
1 податливость костей и склонность к деформациям
@ЭКСПИРАТОРНАЯ ОДЫШКА У ДЕТЕЙ ЯВЛЯЕТСЯ ХАРАКТЕРНЫМ ПРИЗНАКОМ
0 синдрома ларингоспазма и крупа
0 инородного тела верхних дыхательных путей
1 синдрома бронхиальной обструкции
0 синдрома поражения верхних дыхательных путей
@ХАРАКТЕРНЫЙ СИМПТОМ ПРИ ПЕРЕЛОМЕ ШЕЙКИ БЕДРА
0 невозможность наступать на ногу
1 симптом «прилипшей пятки»
0 боль
0 отек
@ПРИ САХАРНОМ ДИАБЕТЕ В АНАЛИЗЕ МОЧИ ОТМЕЧАЕТСЯ
0 гематурия
0 бактериурия
1 глюкозурия
0 пиурия
@ПОВЫШЕНИЕ МОЧЕВОЙ КИСЛОТЫ В КРОВИ МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О
0 нарушении обмена цистина
0 нарушении обмена кальция
0 атопическом дерматите
1 нарушении обмена пуринов
@ПРИ КЛИНИЧЕСКОЙ СМЕРТИ ПАЦИЕНТА НЕОБХОДИМО УЛОЖИТЬ
0 не передвигать
1 на твердую поверхность
0 на мягкую поверхность
0 на любую поверхность
@ЛОКАЛИЗАЦИЯ ВЕРХНЕГО КРАЯ ОТНОСИТЕЛЬНОЙ СЕРДЕЧНОЙ ТУПОСТИ У ДЕТЕЙ ПЕРВОГО ГОДА ЖИЗНИ
0 второе межреберье
0 третье межреберье
0 третье ребро
1 второе ребро
@ЖИВОТ ПРИ НЕПРОХОДИМОСТИ ТОЛСТОГО КИШЕЧНИКА
0 не изменен
0 втянут
1 асимметричен, вздут
0 доскообразный
@ПАТОГЕНЕЗ ГЕМОРРАГИЧЕСКОГО СИНДРОМА ПРИ ГЕМОРРАГИЧЕСКОМ ВАСКУЛИТЕ У ДЕТЕЙ ОБУСЛОВЛЕН
0 дефицитом факторов свертывания
0 тромбоцитопенией
0 гематомами
1 патологией сосудистой стенки
@ПОЛОЖИТЕЛЬНЫЙ СИМПТОМ КЕРНИГА ПРИ МЕНИНГИТЕ ВЫЯВЛЯЕТСЯ
0 надавливанием на лонное сочленение
0 сгибанием головы с приведением подбородка к груди
1 разгибанием голени при согнутом под прямым углом к туловищу бедре
0 поднятием выпрямленной в коленном суставе ноги
@ВИДЫ МЕДИЦИНСКОЙ ПОМОЩИ, КОТОРЫЕ ПОСЛЕДОВАТЕЛЬНО ОКАЗЫВАЮТСЯ ПОСТРАДАВШИМ НА РАЗЛИЧНЫХ ЭТАПАХ МЕДИЦИНСКОЙ ЭВАКУАЦИИ
1 первая помощь, доврачебная помощь, первая врачебная, квалифицированная и специализированная медицинская
0 паллиативная медицинская помощь
0 первая врачебная, квалифицированная и специализированная
0 скорая медицинская помощь
@ТАКТИКА ФЕЛЬДШЕРА СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ ПРИ ДИАГНОСТИКЕ ПРОБОДЕНИЯ ЯЗВЫ ЖЕЛУДКА И 12-ПЕРСТНОЙ КИШКИ
1 экстренная транспортировка пострадавшего в хирургическое отделение лежа на носилках под контролем состояния и гемодинамики
0 введение обезболивающих средств и наблюдение
0 при отказе – промыть желудок, обезболить
0 консервативное лечение на дому
@ПРИ ДИЗЕНТЕРИИ БОЛЬ ЛОКАЛИЗУЕТСЯ ПРЕИМУЩЕСТВЕННО
0 в эпигастрии
0 по ходу толстого кишечника справа
1 по ходу толстого кишечника слева
0 в околопупочной области
@СОЗНАНИЕ У ПОСТРАДАВШЕГО ПОСЛЕ РЕАНИМАЦИИ ВОССТАНАВЛИВАЕТСЯ
1 в последнюю очередь
0 в первую очередь
0 после сужения зрачков
0 после появления пульса
@В НОРМЕ РН КРОВИ РАВНО
0 7,20-7,25
1 7,35-7,45
0 7,45-7,50
0 7,25-7,35
@ПОКАЗАНИЯМИ К НЕМЕДЛЕННОЙ РЕВИЗИИ РАНЫ ЯВЛЯЮТСЯ
0 неправильное наложение повязки, умеренная болезненность в области оперативного вмешательства
1 лихорадка, интенсивная боль в ране, обильное намокание повязки
0 отсутствие отделяемого по дренажам, сохранение повязки сухой
0 удаление дренажей, смена повязки
@ПАДЕНИЕ АРТЕРИАЛЬНОГО ДАВЛЕНИЯ, УЧАЩЕНИЕ ПУЛЬСА, УЧАЩЕНИЕ ДЫХАНИЯ ПРИ ЗНАЧИТЕЛЬНОЙ КРОВОПОТЕРЕ МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О
1 развитии шока
0 развитии вегетативного криза
0 активации ренин-альдостерон-ангиотензивной системы
0 развитии тиреотоксического криза
@ПОКАЗАНИЕМ К ВНУТРИВЕННОМУ ВВЕДЕНИЮ Β-АДРЕНОБЛОКАТОРОВ ПОСЛЕ ПРИМЕНЕНИЯ НАРКОТИЧЕСКИХ АНАЛЬГЕТИКОВ ПРИ ОСТРОМ КОРОНАРНОМ СИНДРОМЕ ЯВЛЯЕТСЯ
0 парез кишечника
0 усиление тошноты
1 рецидив болевого синдрома
0 появление рвоты
@ПРИЗНАКАМИ КЛИНИЧЕСКОЙ СМЕРТИ НЕ ЯВЛЯЮТСЯ
0 отсутствие дыхания
1 сужение зрачков
0 отсутствие пульса на сонных артериях
0 полное отсутствие сознания
@ПОБОЧНЫМ ДЕЙСТВИЕМ ИНГИБИТОРОВ АПФ ЯВЛЯЕТСЯ:
1 кашель
0 брадикардия
0 диарея
0 гипертензия
@ПРИ ИСПОЛЬЗОВАНИИ ИНГАЛЯЦИОННЫХ ГЛЮКОКОРТИКОИДОВ В ОБЫЧНЫХ ДОЗАХ ВОЗМОЖНО РАЗВИТИЕ
0 стероидного диабета
1 кандидоза ротоглотки
0 синдрома Иценко-Кушинга
0 язвы желудочно-кишечного тракта
@СРЕДНИМ ВОЗРАСТОМ НАЧАЛА АТРОФИИ НЕРВНОЙ СИСТЕМЫ ПРИНЯТО СЧИТАТЬ ВРЕМЕННОЙ ПРОМЕЖУТОК
0 от 45 до 50 лет
1 от 55 до 60 лет
0 от 80 до 90 лет
0 от 70 до 80 лет
@ПРОФЕССИОНАЛЬНЫЕ ДЕРМАТИТЫ ЧАЩЕ ВСЕГО ВЫЗЫВАЮТ ПЕРЧАТКИ
0 силиконовые
1 резиновые
0 из ПВХ
0 любые
@ПРЕПАРАТОМ ВЫБОРА ПРИ ПРИСТУПЕ БРОНХИАЛЬНОЙ АСТМЫ ЯВЛЯЕТСЯ
0 папаверин
1 беродуал
0 нитроминт
0 но-шпа
@ПРИ ОСТРОМ БРОНХИТЕ С ЛИХОРАДКОЙ ОБЯЗАТЕЛЬНЫМ МЕТОДОМ ДИАГНОСТИКИ ЯВЛЯЕТСЯ
1 рентгенография легких
0 ЭКГ
0 общий анализ мокроты
0 исследование функции внешнего дыхания
@ОДЫШКА С ЗАТРУДНЕННЫМ ВЫДОХОМ НАЗЫВАЕТСЯ
0 смешанная
0 атипичная
0 инспираторная
1 экспираторная
@ПРИ НАРАСТАЮЩЕЙ УРЕМИИ ПАЦИЕНТУ ПРИМЕНЯЮТ
0 горячие ванны
1 очистительную клизму
0 банки
0 горчичники
@В КАЧЕСТВЕ ЭТИОТРОПНОЙ ТЕРАПИИ ПРИ ОСТРОМ ГЛОМЕРУЛОНЕФРИТЕ ПРИМЕНЯЮТ
0 дибазол
0 аналгин
0 лазикс
1 амоксициллин
@КЛИНИЧЕСКИМ ПРИЗНАКОМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ АБСЦЕССА ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ
0 частоты сердечных сокращений
0 артериального давления
0 частоты дыхательных движений
1 температуры тела
@ПАЦИЕНТАМИ СТАРЧЕСКОЙ ВОЗРАСТНОЙ ГРУППЫ ЯВЛЯЮТСЯ ЛЮДИ В ВОЗРАСТЕ
1 от 76 до 90 лет
0 от 60 до 70 лет
0 от 65 до 80 лет
0 от 56 до 76 лет
@ПРИЧИНА РАЗВИТИЯ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ ВО ВРЕМЯ БЕРЕМЕННОСТИ
0 хронический пиелонефрит
1 расход железа на фетоплацентарный комплекс
0 хроническая незначительная кровопотеря
0 нарушение всасывания железа в ЖКТ
@СЕРДЦЕБИЕНИЕ ПЛОДА ПРИ 1 ПОЗИЦИИ ВЫСЛУШИВАЕТСЯ
0 справа от пупка
0 выше пупка
1 слева от пупка
0 над лоном
@ИНТЕСТИНОСКОПИЯ ПРЕДСТАВЛЯЕТ СОБОЙ ЭНДОСКОПИЧЕСКОЕ ИССЛЕДОВАНИЕ
1 тонкой кишки
0 желудка
0 пищевода
0 прямой кишки
@ДОСТОВЕРНЫМ ПРИЗНАКОМ ПЕРИТОНИТА ЯВЛЯЕТСЯ
0 неотхождение газов и кала
0 болезненность живота при пальпации
1 симптом раздражения брюшины
0 рвота
@РОСТ РЕБЕНКА ЗА ПЕРВЫЙ ГОД ЖИЗНИ УВЕЛИЧИВАЕТСЯ НА (СМ)
0 15
0 35
0 30
1 25
@ПОЗДНИМ ПРИЗНАКОМ БИОЛОГИЧЕСКОЙ СМЕРТИ ЯВЛЯЕТСЯ
0 отсутствие пульса на сонной или бедренной артерии
1 образование трупных пятен
0 отсутствие дыхания
0 потеря сознания
@ОСЛОЖНЕНИЯ ПРИ РЕНТГЕНОКОНТРАСТНОМ МЕТОДЕ ИССЛЕДОВАНИЯ РАЗВИВАЮТСЯ В ПЕРВЫЕ
0 сутки
1 20 минут
0 30 дней
0 7 дней
@ЗА РАЗВИТИЕ ФОЛЛИКУЛОВ В ЯИЧНИКАХ ОТВЕТСТВЕННЫ ГОРМОНЫ
0 рилизинг фактор ФСГ
0 эстрогены
1 фолликулостимулирующий гормон
0 пролактин
@СУММАРНЫЙ СЕРДЕЧНО-СОСУДИСТЫЙ РИСК ПО ШКАЛЕ SCORE СЧИТАЕТСЯ ОЧЕНЬ ВЫСОКИМ ПРИ ВЕЛИЧИНЕ
0 ≥ 5% до 10%
0 в пределах ≥ 1% до 5%
0 менее 1%
1 ≥10%
@ДЛЯ ОКАЗАНИЯ ПОМОЩИ ПРИ МЕНИНГОКОКЦЕМИИ НА ДОГОСПИТАЛЬНОМ НЕОБХОДИМО ВВЕСТИ
1 левомицетина сукцинат, преднизолон
0 кордиамин, цефотаксим, гидрокортизон
0 пенициллин, анальгин, димедрол
0 регидрон, цефтриаксон, преднизолон
@БОЛЕЕ ПОДВЕРЖЕНЫ НЕРВНОМУ ИСТОЩЕНИЮ ФЕЛЬДШЕРА
0 сочетающие работу с домашними и другими обязанностями
0 необязательные люди
1 одержимые работой, стремящиеся к высоким результатам, очень обязательные
0 умеющие организовать работу и отдых
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПИЕЛОНЕФРИТА ЯВЛЯЕТСЯ
0 умеренная гематурия
0 повышение артериального давления
0 умеренная протеинурия
1 отсутствие бактериурии
@ПРИ ПОДГОТОВКЕ БОЛЬНОГО К АБДОМИНАЛЬНОЙ ПУНКЦИИ ПРОВОДЯТ
1 опорожнение мочевого пузыря
0 постановку сифонной клизмы
0 постановку очистительной клизмы
0 промывание желудка
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ГЕМОРРАГИЧЕСКИХ ДИАТЕЗОВ ЯВЛЯЕТСЯ ОТСУТСТВИЕ
1 свежей геморрагической сыпи на коже
0 болезненности при мочеиспускании
0 псевдофурункулеза на коже
0 бифидум и лактобактерий в анализе кала
@УКАЖИТЕ ПРЕПАРАТ, КОТОРЫЙ МОЖЕТ ОКАЗАТЬ НЕГАТИВНОЕ ВЛИЯНИЕ НА КОГНИТИВНЫЕ ФУНКЦИИ
1 феназепам
0 акатинола мемантин
0 ривастигмин (экселон)
0 этилметилгидроксиперидина сукцинат
@ПРИ ОСТРОМ БРОНХИТЕ У ДЕТЕЙ ПРИМЕНЯЮТ ОТХАРКИВАЮЩУЮ МИКСТУРУ, СОДЕРЖАЩУЮ ВЫТЯЖКИ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
0 валерианы
0 толокнянки
0 пустырника
1 термопсиса
@ЧАСТО БОЛЕЮЩИЙ РЕБЕНОК ПОДЛЕЖИТ ПЕРЕВОДУ ДЛЯ НАБЛЮДЕНИЯ В ГРУППУ ЗДОРОВЬЯ
1 2
0 5
0 3
0 4
@НАИБОЛЕЕ ИНФОРМАТИВНЫЙ МЕТОД ДИАГНОСТИКИ ПНЕВМОНИИ
0 плевральная пункция
0 общий анализ мокроты
0 общий анализ крови
1 рентгенография грудной клетки
@ДЛЯ ДЕГЕЛЬМИНТИЗАЦИИ У ДЕТЕЙ ПРИМЕНЯЮТ
0 карбенициллин
1 пирантел
0 тавегил
0 трихопол
@ОБЯЗАННОСТЬ ПО ОБЕСПЕЧЕНИЮ САНИТАРНО-БЫТОВОГО И ЛЕЧЕБНО-ПРОФИЛАКТИЧЕСКОГО ОБСЛУЖИВАНИЯ РАБОТНИКОВ В СООТВЕТСТВИИ С ТРЕБОВАНИЯМИ ОХРАНЫ ТРУДА ВОЗЛАГАЕТСЯ НА
0 управление кадров организации
1 работодателя
0 профсоюзную организацию
0 службу охраны труда
@ПРИ УЧАСТИИ В ПРОЦЕССЕ ПРОИЗВОДСТВА И УПРАВЛЕНИЯ ПЕРСОНАЛ ДЕЛИТСЯ НА
0 основной и обслуживающий персонал
0 основной, вспомогательный и обслуживающий персонал
1 производственный и управленческий персонал
0 руководителей и специалистов
@СОГЛАСНО МЕЖДУНАРОДНОЙ КЛАССИФИКАЦИИ (КВИНН, 2000) МОЛОДОСТЬЮ СЧИТАЕТСЯ ВРЕМЕННОЙ ПРОМЕЖУТОК
0 от 3 до 30 лет
0 от 5 до 18 лет
0 от 10 до 20 лет
1 от 18 до 40 лет
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ОСТЕОПОРОЗОМ ПОЗВОНОЧНИКА И КОСТЕЙ КОНЕЧНОСТЕЙ
0 устранение факторов риска
0 увеличение двигательной активности
0 нормализация режима питания
1 повышение минеральной плотности костей
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО УХОДУ ЗА РЕБЕНКОМ ДО 7 ЛЕТ, ПОСЕЩАЮЩИМ ДОШКОЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ, ПРИ КАРАНТИНЕ ВЫДАЕТСЯ ОДНОМУ ИЗ РАБОТАЮЩИХ ЧЛЕНОВ СЕМЬИ (ОПЕКУНУ) НА
0 первые 7 дней карантина
0 первые 5 дней карантина
0 первые 10 дней карантина
1 весь период карантина
@ПРИ РЕАБИЛИТАЦИИ БОЛЬНЫХ С АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИЕЙ НЕОБХОДИМО РЕКОМЕНДОВАТЬ
0 отказ от употребления кисло-молочных продуктов
0 отказ от употребления рыбы
1 ограничение приема поваренной соли
0 избегать физических нагрузок
@МЕДИЦИНСКИЕ УЧРЕЖДЕНИЯ, ОСУЩЕСТВЛЯЮЩИЕ КРАТКОВРЕМЕННУЮ МЕДИЦИНСКУЮ РЕАБИЛИТАЦИЮ
0 поликлиники
0 диспансеры
1 профильные стационары
0 реабилитационные центры
@В СЛУЧАЕ ПРОБОДНОЙ ЯЗВЫ ЖЕЛУДКА И 12-ПЕРСТНОЙ КИШКИ ПЕЧЕНОЧНАЯ ТУПОСТЬ
1 исчезает
0 увеличивается
0 исчезает и появляется в стадии перитонита
0 не изменяется
@ПРИ КРИТИЧЕСКОМ ПАДЕНИИ ТЕМПЕРАТУРЫ ПРОВОДЯТ СОГРЕВАНИЕ, ПРИ НЕЭФФЕКТИВНОСТИ НАЗНАЧАЮТ
0 дифенгидрамин (димедрол)
1 кордиамин
0 цефалоспорины
0 морфин
@В КАЧЕСТВЕ ПЕНОГАСИТЕЛЯ ИСПОЛЬЗУЕТСЯ
1 этиловый спирт 33%
0 метиловый спирт
0 перекись водорода 3%
0 нашатырный спирт
@ЭФФЕКТИВНАЯ ТРАНСПОРТНАЯ ИММОБИЛИЗАЦИЯ ПРИ ПЕРЕЛОМАХ КОСТЕЙ ГОЛЕНИ ТРЕБУЕТ
1 фиксация коленного и голеностопного суставов
0 тазобедренного, коленного сустава, голеностопа
0 фиксация конечности от тазобедренного сустава до стопы
0 транспортная иммобилизация не требуется
@РАЦИОНАЛЬНАЯ ТАКТИКА ПРИ ЛЕГОЧНОМ КРОВОТЕЧЕНИИ ВКЛЮЧАЕТ
0 обезболивание, госпитализацию в хирургический стационар
0 обезболивание, холод на грудную клетку, передачу "актив" в поликлинику
0 начало инфузионной терапии, вызов специализированной бригады скорой медицинской помощи
1 освобождение от стесняющей одежды и санацию дыхательных путей, ингаляцию кислорода, инфузионную терапию, введение гемостатиков и срочную госпитализацию в стационар
@ПОКАЗАНИЕМ ДЛЯ ЭКСТРЕННОЙ ГОСПИТАЛИЗАЦИИ ЯВЛЯЕТСЯ
0 стабильная стенокардия 1 ФК
0 перебои в работе сердца
1 пароксизмальная тахикардия впервые возникшая
0 приступы удушья при бронхиальной астме, возникающие 1 раз в день
@МЕРОПРИЯТИЯ ПО ОЦЕНКЕ ОБСТАНОВКИ И ОБЕСПЕЧЕНИЮ БЕЗОПАСНЫХ УСЛОВИЙ ДЛЯ ОКАЗАНИЯ ПЕРВОЙ ПОМОЩИ ВКЛЮЧАЮТ ПРЕЖДЕ ВСЕГО
0 эвакуацию пострадавших
0 извлечение пострадавшего из труднодоступных мест и эвакуацию
1 определение угрожающих факторов для жизни и здоровья, количество пострадавших, извлечение пострадавшего из труднодоступных мест
0 подробный осмотр пострадавшего и оказание первой помощи
@ОБЪЕМ НЕОТЛОЖНОЙ ПОМОЩИ ПРИ ОТКРЫТЫХ ПЕРЕЛОМАХ КОСТЕЙ С ПОВРЕЖДЕНИЕМ КРУПНЫХ АРТЕРИЙ ВКЛЮЧАЕТ
1 наложение жгута, асептической повязки, обезболивание, иммобилизацию, госпитализацию
0 наложение давящей повязки, иммобилизацию, введение обезболивающих средств, госпитализацию
0 иммобилизацию, наложение повязки, госпитализацию
0 наложение жгута, обезболивание, госпитализацию
@ЕСЛИ ПЕРВАЯ ПОМОЩЬ ПРИ ТЯЖЕЛЫХ МЕХАНИЧЕСКИХ ПОВРЕЖДЕНИЯХ БЫЛА ОКАЗАНА ЧЕРЕЗ 3 ЧАСА ПОСЛЕ ПОЛУЧЕНИЯ ТРАВМЫ, ТО ПОГИБАЕТ ПОРАЖЕННЫХ
1 60%
0 10%
0 30%
0 70%
@РАННИМ ОСЛОЖНЕНИЕМ В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ ЯВЛЯЕТСЯ
0 формирование послеоперационных рубцов
0 послеоперационные грыжи
1 кровотечение
0 спаечная кишечная непроходимость
@НЕОКАЗАНИЕ МЕДИЦИНСКОЙ ПОМОЩИ БЕЗ УВАЖИТЕЛЬНОЙ ПРИЧИНЫ ЧЕЛОВЕКУ, НУЖДАЮЩЕМУСЯ В НЕЙ, - ЭТО
0 злоупотребление служебным положением
0 взяточничество
0 должностной подлог
1 преступление
@ДЛЯ СПЕЦИФИЧЕСКОЙ ПРОФИЛАКТИКИ В ОЧАГЕ БРЮШНОГО ТИФА КОНТАКТНЫМ ПРИМЕНЯЮТ
0 анатоксин
1 брюшнотифозный бактериофаг
0 антибиотик
0 сыворотку
@ПЕРИОДИЧЕСКИЕ МЕДИЦИНСКИЕ ОСМОТРЫ ПОДРОСТКОВ ПРОВОДЯТСЯ С ЧАСТОТОЙ
0 1 раз в 2 года
1 не реже 1 раза в год
0 1 раз в квартал
0 1 раз в 6 мес
@ПАРОТИТНАЯ ВАКЦИНА СОДЕРЖИТ
1 живой вакцинный штамм вируса эпидемического паротита
0 живой вирус эпидемического паротита
0 инактивированный вакцинный штамм вируса эпидемического паротита
0 инактивированный вируса эпидемического паротита
@АС-АНАТОКСИН ВВОДЯТ
1 по эпидемиологическим показаниям
0 планово в рамках национального календаря профилактических прививок
0 лицам, контактировавшим с больным в эпидемическом очаге дифтерии
0 лицам, контактировавшим с больным в эпидемическом очаге столбняка
@К ТРЕТЬЕЙ ГРУППЕ ЗДОРОВЬЯ ВЗРОСЛОГО НАСЕЛЕНИЯ ОТНОСЯТ ЛЮДЕЙ
0 имеющих хроническое инфекционное заболевание
1 имеющих или не имеющих хронические неинфекционные заболевания, но требующих установления диспансерного наблюдения или оказания специализированной медицинской помощи по поводу иных заболеваний
0 у которых не установлены хронические неинфекционные заболевания, отсутствуют факторы риска развития таких заболеваний
0 у которых не установлены хронические неинфекционные заболевания, но имеются факторы риска развития таких заболеваний
@ПОКАЗАНИЯ К КОНСУЛЬТАЦИИ ФТИЗИАТРА
1 вираж туберкулиновой реакции, увеличение инфильтрата на 6 мм и более
0 угасающая реакция Манту, уменьшение инфильтрата до 2 мм
0 угасающая реакция Манту, увеличение инфильтрата до 5 мм
0 при наличии уколочной реакции
@ФАКТОРЫ РИСКА БРОНХИАЛЬНОЙ АСТМЫ
0 частые прогулки
0 здоровый образ жизни
1 аллергическая настроенность
0 рациональное питание
@ПЛАН РАБОТЫ «ШКОЛЫ МОЛОДЫХ МАТЕРЕЙ» МОЖЕТ ВКЛЮЧАТЬ ЗАНИЯТИЯ ПО
0 улучшению материального благосостояния семьи
0 лечению врожденных пороков развития
1 обучению приемам массажа и гимнастики
0 лечению перинатальной патологии
@ВИРУС ЦИТОМЕГАЛИИ И ЭПИДЕМИЧЕСКОГО ПАРОТИТА ПРИ ЗАРАЖЕНИИ ПЕРСОНАЛА МОЖЕТ ПРИВЕСТИ К
1 мужскому бесплодию
0 увеличению печени
0 поражению почек
0 артритам
@СРЕДНИЙ УРОВЕНЬ ЗАРПЛАТЫ ОДНОГО РАБОТНИКА РАССЧИТЫВАЕТСЯ КАК ОТНОШЕНИЕ
0 прибыли к себестоимости произведенной продукции
0 себестоимости к стоимости товарной продукции
0 объема произведенной продукции к общей численности работников
1 общего фонда оплаты труда к общей численности персонала
@КОММУНИКАТИВНАЯ СТОРОНА ОБЩЕНИЯ – ЭТО
1 обмен информацией
0 ориентация в ситуации
0 восприятие людьми друг друга
0 взаимодействие
@ЕСТЕСТВЕННЫЙ МЕХАНИЗМ ПЕРЕДАЧИ ИНФЕКЦИЙ, СВЯЗАННЫХ С ОКАЗАНИЕМ МЕДИЦИНСКОЙ ПОМОЩИ
0 через руки медицинского персонала
0 парентеральный
1 фекально-оральный
0 через перевязочный материал
@СПУСТЯ 2 ГОДА ПОСЛЕ ПРОВЕДЕННОГО РАДИКАЛЬНОГО ЛЕЧЕНИЯ ПАЦИЕНТА СО ЗЛОКАЧЕСТВЕННОЙ ОПУХОЛЬЮ СЛЕДУЕТ ОСМАТРИВАТЬ 1 РАЗ В
0 полгода
0 два года
0 три месяца
1 год
@ПРЕИМУЩЕСТВО ГРУДНОГО МОЛОКА ПЕРЕД КОРОВЬИМ
0 высокое содержание витаминов
1 оптимальное соотношение пищевых веществ
0 высокая калорийность
0 высокое содержание белка
@ГРАЖДАНЕ, У КОТОРЫХ НЕ УСТАНОВЛЕНЫ ХРОНИЧЕСКИЕ НЕИНФЕКЦИОННЫЕ ЗАБОЛЕВАНИЯ, НО ИМЕЮТСЯ ФАКТОРЫ РИСКА ИХ РАЗВИТИЯ, ОТНОСЯТСЯ К ГРУППЕ ЗДОРОВЬЯ
1 II
0 I
0 IIIа
0 IIIб
@РЕАКЦИЯ МАНТУ ИСПОЛЬЗУЕТСЯ ДЛЯ ДИАГНОСТИКИ
0 бронхиальной астмы
1 туберкулеза
0 рака легкого
0 пневмонии
@ПРИ ОРГАНИЗАЦИИ МЕДИКО-СОЦИАЛЬНОЙ ПОМОЩИ СЕМЬЕ НЕОБХОДИМО УЧИТЫВАТЬ
0 уровень медицинской помощи населению
1 социально-демографические показатели семьи
0 динамику показателей здоровья детей
0 уровень жизни населения
@РИСК ПОТРЕБЛЕНИЯ НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ БЕЗ НАЗНАЧЕНИЯ ВРАЧА ОПРЕДЕЛЯЕТСЯ С ПОМОЩЬЮ
0 медицинского осмотра
0 биохимического анализа крови
1 опроса (анкетирование)
0 клинического анализа крови и мочи
@ОСНОВНЫМ НАПРАВЛЕНИЕМ ПЕРВИЧНОЙ ПРОФИЛАКТИКИ ЗАБОЛЕВАНИЙ ЯВЛЯЕТСЯ КОМПЛЕКС МЕР, НАПРАВЛЕННЫХ НА
0 улучшение работоспособности
0 профилактика рецидива
1 предупреждение заболевания
0 удлинение сна
@КЛИНИКА НОРМАЛЬНОЙ РЕАКЦИИ НА ВАКЦИНУ ПРОТИВ ПАРОТИТА
1 повышение температуры на 8-10-й день, вялость, ухудшение аппетита, увеличение слюнных желез
0 Бессимптомно
0 повышение температуры на 2-й день
0 боли в животе, рвота, увеличение слюнных желез на 2-й неделе
@ЗАСТРАХОВАННОМУ В СИСТЕМЕ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ (ОМС) ВЫДАЕТСЯ
0 справка о том, что он застрахован
0 договор обязательного медицинского страхования
1 страховой медицинский полис
0 расписка страховой компании о возмещении расходов на лечение
@ХАРАКТЕРНЫЙ ПРИЗНАК ОСТРОГО АППЕНДИЦИТА
0 вздутие живота
0 опоясывающая боль
0 боль в поясничной области
1 боль в правой подвздошной области
@ГОСПИТАЛИЗАЦИЯ ПОСТРАДАВШИХ С ОТКРЫТЫМ ПЕРЕЛОМОМ КОНЕЧНОСТИ ПРОВОДИТСЯ В
0 общехирургический стационар
1 травматологический стационар
0 торакоабдоминальный госпиталь
0 нейрохирургический стационар
@ЭКГ-ПРИЗНАКОМ ПОЛНОЙ АТРИОВЕНТРИКУЛЯРНОЙ БЛОКАДЫ ЯВЛЯЕТСЯ
0 удлинение интервала PQ
0 удлинение интервала QТ
0 уширение комплекса QRS
1 отсутствие связи между зубцом Р и комплексом QRS
@ПОЯВЛЕНИЕ РОЗОВОЙ ПЕНИСТОЙ МОКРОТЫ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 тромбоэмболии легочной артерии
0 легочного кровотечения
0 крупозной пневмонии
1 отёка лёгких
@ПОЯВЛЕНИЕ РВОТЫ «КОФЕЙНОЙ ГУЩЕЙ» СВИДЕТЕЛЬСТВУЕТ О
0 пилоростенозе
0 аневризме пищевода
1 желудочном кровотечении
0 пищевой токсикоинфекции
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА С ТРАНЗИТОРНОЙ ИШЕМИЧЕСКОЙ АТАКОЙ ВКЛЮЧАЕТ
0 можно не госпитализировать, назначив компьютерную томографию
1 необходимую срочную госпитализацию
0 можно не госпитализировать, рекомендовав пройти обследование в плановом порядке
0 нужно направить на консультацию к неврологу поликлиники
@ТАБЛЕТИРОВАННЫЙ ЯД МОЖЕТ НАХОДИТЬСЯ В СКЛАДКАХ ЖЕЛУДКА В ТЕЧЕНИЕ ___ ЧАСОВ
1 24-48
0 4-6
0 12-24
0 1-2
@ПЕРФОРАЦИЯ ЯЗВЫ ЖЕЛУДКА И ДВЕНАДЦАТИПЕРСТНОЙ КИШКИ ПРОЯВЛЯЕТСЯ СЛЕДУЮЩИМ СИМПТОМОКОМПЛЕКСОМ
1 внезапно возникшая сильная боль в эпигастральной области, напряжение мышц брюшной стенки
0 боль в животе опоясывающего характера, тошнота, рвота желудочным содержимым
0 схваткообразная боль в животе, тошнота, рвота желудочным содержимым
0 умеренно выраженная боль в верхних отделах живота, рвота «кофейной гущей»
@ПРИ ПЕРКУССИИ НА СТОРОНЕ ПНЕВМОТОРАКСА ОПРЕДЕЛЯЕТСЯ
1 тимпанит
0 резкое притупление
0 коробочный звук
0 ясный легочный звук
@ТРАНСПОРТИРОВКА ПОСТРАДАВШЕГО С ПЕРЕЛОМОМ РЕБЕР ВЫПОЛНЯЕТСЯ
0 лежа на животе
1 в положении полусидя
0 на спине на жесткой поверхности
0 лежа на спине с приподнятым головным концом носилок
@ПРОМЫВАНИЕ ЖЕЛУДКА ПРОВОДИТСЯ ДО ПОЯВЛЕНИЯ
0 желчи
0 остатков пищи
1 чистых промывных вод
0 мутных промывных вод
@ДЛЯ КУПИРОВАНИЯ ГОЛОВНОЙ БОЛИ ОТ ПРИЕМА НИТРОПРЕПАРАТА ПРИМЕНЯЮТ
1 валидол
0 корвалол
0 но-шпу
0 анальгин
@ВЫНУЖДЕННОЕ ПОЛОЖЕНИЕ ПАЦИЕНТА В ПОЗЕ ЭМБРИОНА СВИДЕТЕЛЬСТВУЕТ О ПАТОЛОГИИ СО СТОРОНЫ
1 желудочно-кишечного тракта
0 опорно-двигательного аппарата
0 сердечно-сосудистой системы
0 мочевыделительной системы
@МЕРОПРИЯТИЕ, НАПРАВЛЕННОЕ НА ПРОФИЛАКТИКУ ЛЕГОЧНЫХ ОСЛОЖНЕНИЙ ПОСЛЕ ОПЕРАЦИИ
1 дыхательная гимнастика
0 вдыхание закиси азота
0 холод на живот
0 назначение препаратов железа
@ПРИ ОБЩЕНИИ С ПАЦИЕНТОМ ФЕЛЬДШЕР ДОЛЖЕН РУКОВОДСТВОВАТЬСЯ НОРМАМИ
0 деонтологии
1 биомедицинской этики
0 философии
0 биоэтики
@КОНТРОЛЬ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЯЗВЕННОЙ БОЛЕЗНИ 12-ПЕРСТНОЙ КИШКИ ПРОВОДИТСЯ НАЗНАЧЕНИЕМ
0 определение желудочной секреции
0 общий анализ крови
1 фиброгастродуоденоскопии
0 рентгенография желудка
@НАИБОЛЕЕ ЧАСТЫМ ВИДОМ ПЕРЕЛОМОВ ДЛИННЫХ ТРУБЧАТЫХ КОСТЕЙ У ДЕТЕЙ ЯВЛЯЕТСЯ
0 перелом по типу «зеленой веточки»
0 открытые оскольчатые переломы диафизов костей
1 остеоэпифизиолиз
0 закрытый перелом основной фаланги первого пальца
@РЖАВЫЙ ХАРАКТЕР МОКРОТЫ НАБЛЮДАЕТСЯ ПРИ
0 бронхиальной астме
0 ОРВИ
1 крупозной пневмонии
0 остром бронхите
@ЛАБОРАТОРНЫМ ПОКАЗАТЕЛЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПРИ ВНУТРЕННЕМ КРОВОТЕЧЕНИИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ ПОКАЗАТЕЛЕЙ КРОВИ
1 уровня RBC (количества эритроцитов)
0 СОЭ
0 уровня WBC (количества лейкоцитов)
0 уровня PTL (количества тромбоцитов)
@КАРАНТИН ПО ЭНТЕРОБИОЗУ В ГРУППЕ ДЕТСКОГО ДОШКОЛЬНОГО УЧРЕЖДЕНИЯ ПРОДОЛЖАЕТСЯ
0 21 дней
0 7 дней
1 14 дней
0 17 дней
@ПРИ УШИБАХ В ПЕРВУЮ ОЧЕРЕДЬ НЕОБХОДИМО
1 применить пузырь со льдом
0 сделать массаж
0 произвести пункцию сустава
0 наложить согревающий компресс
@ДИАГНОСТИЧЕСКИМ КРИТЕРИЕМ ДИФТЕРИИ РОТОГЛОТКИ ЯВЛЯЕТСЯ НАЛИЧИЕ
0 эрозий на дужках
1 фибринозных пленок на миндалинах
0 творожистых налетов
0 гнойного налета в лакунах
@КРОВОТЕЧЕНИЕ ИЗ ВАРИКОЗНО-РАСШИРЕННЫХ ВЕН ПИЩЕВОДА И ЖЕЛУДКА МОЖНО ДИАГНОСТИРОВАТЬ С ПОМОЩЬЮ
1 фиброгастродуоденоскопии
0 ультразвукового исследования
0 компьютерной томографии
0 обзорной рентгеноскопии
@ИССЛЕДОВАНИЯ, НЕ ТРЕБУЮЩИЕ ПОСТАНОВКИ ОЧИСТИТЕЛЬНОЙ КЛИЗМЫ
0 ректороманоскопия
0 ирригоскопия
1 рентгенография желудка
0 колоноскопия
@ЗНАЧЕНИЕ СОЭ В НОРМЕ У ЖЕНЩИН
0 2-6 мм/ч
0 2-8 мм/ч
0 2-10 мм/ч
1 2-15 мм/ч
@ГИПОТИРЕОЗ У ДЕТЕЙ ХАРАКТЕРИЗУЕТСЯ
0 обильной потливостью
0 ускоренным психомоторным развитием
1 сухостью кожных покровов
0 поносами
@ЖИДКИЙ, ВОДЯНИСТЫЙ СТУЛ НАБЛЮДАЕТСЯ ПРИ
1 поражении тонкой кишки
0 спастических запорах
0 атонических запорах
0 поражении желудка и 12-перстной кишки
@КЛИНИЧЕСКАЯ СМЕРТЬ ПРЕДСТАВЛЯЕТ СОБОЙ
0 необратимое состояние глубокого угнетения всех жизненно важных функций
0 обратимое состояние глубокого угнетения дыхания при сохранности сердцебиения
1 обратимое состояние глубокого угнетения всех жизненно важных функций
0 обратимое состояние глубокого угнетения сознания
@ОСМОТР ВАРИКОЗНОРАСШИРЕННЫХ ВЕН НИЖНИХ КОНЕЧНОСТЕЙ ПРОИЗВОДЯТ В ПОЛОЖЕНИИ
0 лежа на животе
1 стоя
0 лежа на спине
0 с приподнятыми ногами
@ФИЗИОЛОГИЧЕСКИЙ ЛИМФОЦИТОЗ У ДЕТЕЙ ОТМЕЧАЕТСЯ В ВОЗРАСТЕ
1 первых 4-5 лет
0 старших школьников
0 первых 3-х дней
0 младших школьников
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ НЕ ВЫДАЕТСЯ ГРАЖДАНАМ
0 муниципальным служащим
0 работающим по трудовому договору
0 государственным гражданским служащим
1 проходящим периодические медицинские осмотры
@ИМПЛАНТИРОВАННЫЙ КАРДИОСТИМУЛЯТОР ЯВЛЯЕТСЯ ПРОТИВОПОКАЗАНИЕМ ДЛЯ ПРОВЕДЕНИЯ ПРОЦЕДУРЫ
1 электросна
0 массажа нижних конечностей
0 ЛФК
0 циркулярного душа
@МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ ПАЦИЕНТОВ С ВНЕБОЛЬНИЧНОЙ ПНЕВМОНИЕЙ ВКЛЮЧАЕТ
0 УФ-облучение
1 массаж грудной клетки
0 хвойные ванны
0 дарсонвализацию
@ПРИ УСТАНОВЛЕНИИ ОЧЕРЕДНОСТИ ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ НЕСКОЛЬКИМ ПАЦИЕНТАМ ФЕЛЬДШЕР РУКОВОДСТВУЕТСЯ
1 медицинскими показаниями
0 социальным статусом
0 возрастом и полом
0 личным отношением
@ОБЯЗАННОСТИ МЛАДШЕЙ МЕДСЕСТРЫ ПО УХОДУ ЗА БОЛЬНЫМИ
0 проводить раздачу пищи пациентам
1 выполнять несложные медицинские манипуляции по уходу, производить смену постельного и нательного белья
0 ставить капельницы
0 выполнять инъекции
@МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ ПАЦИЕНТОВ С ХРОНИЧЕСКИМ БРОНХИТОМ ВКЛЮЧАЕТ
0 радоновые ванны
0 грязевые обертывания
1 дыхательную гимнастику
0 УФ-облучение
@ЦЕЛЬЮ СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ЯВЛЯЕТСЯ
0 борьба с профессиональными факторами риска
1 ресоциализация с восстановлением социального статуса личности
0 предупреждение возникновения профессиональных заболеваний
0 возвращение к профессии
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА ВСЛЕДСТВИЕ ХРОНИЧЕСКОЙ ИШЕМИИ МОЗГА МОЖЕТ ВКЛЮЧАТЬ
0 дыхательные упражнения
1 когнитивные упражнения
0 аутогенную тренировку
0 трудотерапию
@ПЕРВОЕ МЕСТО В СТРУКТУРЕ ПРИЧИН ИНВАЛИДНОСТИ В РОССИИ ЗАНИМАЮТ
0 отравления и травмы
1 болезни системы органов кровообращения
0 злокачественные новообразования
0 инфекционные и паразитарные болезни
@ОСНОВНЫМ ПОКАЗАТЕЛЕМ АКТИВНОСТИ ВРАЧА/ФЕЛЬДШЕРА В ОРГАНИЗАЦИИ И ПРОВЕДЕНИИ ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ ЯВЛЯЕТСЯ
0 число вновь взятых больных под диспансерное наблюдение
1 полнота охвата диспансерным наблюдением больных
0 число зарегистрированных больных, нуждающихся в диспансерном наблюдении
0 число больных, ни разу не явившихся на прием
@УЧЕТНАЯ ФОРМА «ЖУРНАЛА УЧЕТА ПРОФИЛАКТИЧЕСКИХ ПРИВИВОК»
0 ф 030/у
0 ф 034/у
0 ф 076/у
1 ф 064/у
@УЧЕТНАЯ ФОРМА «КАРТА ЦЕНТРА ЗДОРОВЬЯ»
0 063/у
0 064/у
0 003
1 025-ЦЗ/у
@СРОК ПАССИВНОГО ИСКУССТВЕННОГО ИММУНИТЕТА
0 2-3 день
1 1-5 недель (до 4-5 недель)
0 в детском возрасте
0 8 часов
@ДЕТЯМ С АТОПИЧЕСКИМ ДЕРМАТИТОМ АКТИВНАЯ ИММУНИЗАЦИЯ В ПОЛИКЛИНИКЕ ПРОВОДИТСЯ В ОБЫЧНЫЕ СРОКИ, НО С ПРЕДВАРИТЕЛЬНОЙ ПОДГОТОВКОЙ _________ СРЕДСТВАМИ
0 глюкокортикоидными
0 жаропонижающими
1 десенсибилизирующими
0 поливитаминными
@2-Я ГРУППА ЗДОРОВЬЯ ВКЛЮЧАЕТ ПАЦИЕНТОВ
0 инвалидов
0 здоровых
0 с хроническими заболеваниями
1 здоровых, с функциональными отклонениями, снижением иммунологической резистентности, частыми острыми заболеваниями
@ПЕРВЫЙ ЭТАП ДИСПАНСЕРИЗАЦИИ ВЫЯВЛЯЕТ
0 заболевание в стадии ремиссии
0 острый период заболевания
0 культурный и образовательный уровень человека
1 признаки хронических неинфекционных заболеваний, факторы риска их развития
@ПЕРИОД ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ ЛИЦ, ПЕРЕНЕСШИХ ОСТРЫЙ ГЛОМЕРУЛОНЕФРИТ
0 4 года
0 1 год
1 2 года
0 3 года
@ИНДЕКС РОРЕРА ХАРАКТЕРЕЗУЕТ ОТНОШЕНИЕ
0 роста тела к объёму тела
0 длины конечностей к росту
0 площади относительной поверхности тела к росту
1 масса тела к росту (длине тела)
@МЕРОПРИЯТИЯ ПО ЗАКАЛИВАНИЮ ДЕТЕЙ 3-6 МЕСЯЦЕВ
0 обтирание снегом
1 пребывание летом раздетыми под рассеянными лучами солнца 2-3 раза в день по 5-6 минут
0 холодный коврик к ступням
0 контрастный душ
@РЕАНИМАЦИОННЫЕ МЕРОПРИЯТИЯ СЧИТАЮТСЯ ЭФФЕКТИВНЫМИ ПРИ ПОЯВЛЕНИИ
0 симметричного расширения зрачков
1 самостоятельного дыхания
0 гипостатических пятен на коже
0 окоченения мышц лица
@АБСОЛЮТНЫМ ДОКАЗАТЕЛЬСТВОМ НАЛИЧИЯ ПРОНИКАЮЩЕГО РАНЕНИЯ ЖИВОТА ЯВЛЯЕТСЯ
1 истечение из раны содержимого кишечника
0 сильная боль в животе, вздутие живота, рвота кровью
0 притуплении в отлогих местах при перкуссии живота положительный симптоме Щеткина–Блюмберга
0 кровотечение из раны передней брюшной стенки
@ИНДИВИДУАЛЬНЫЙ ПРОТИВОХИМИЧЕСКИЙ ПАКЕТ ИСПОЛЬЗУЕТСЯ ДЛЯ ПРОВЕДЕНИЯ ЧАСТИЧНОЙ
0 дегазации и дезинфекции
0 дезинфекции
1 санитарной обработки и дегазации
0 дезактивации
@КОНТРОЛЬ АД ПОСЛЕ СУБЛИНГВАЛЬНОГО ПРИЕМА ГИПОТЕНЗИВНОГО ПРЕПАРАТА ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ ____ МИНУТ
0 50-60
1 20-30
0 30-40
0 40-50
@ХАРАКТЕРНЫЙ ПРИЗНАК ОТМОРОЖЕНИЯ II СТЕПЕНИ
0 некроз всей толщи кожи
0 обратимая сосудистая реакция
1 образование пузырей
0 мраморность кожи
@ШОКОВЫЙ ИНДЕКС АЛЬГОВЕРА – ЭТО
1 отношение частоты сердечных сокращений к систолическому артериальному давлению
0 соотношение пульса и давления
0 отношение артериального давления к частоте сердечных сокращений
0 отношение частоты сердечных сокращений к диастолическому артериальному давлению
@СЕРДЕЧНО-ЛЕГОЧНАЯ РЕАНИМАЦИЯ МОЖЕТ БЫТЬ ПРЕКРАЩЕНА, ЕСЛИ ПРИ ИСПОЛЬЗОВАНИИ ВСЕХ ДОСТУПНЫХ МЕТОДОВ, ЭФФЕКТ НЕ ОТМЕЧАЕТСЯ В ТЕЧЕНИЕ
0 1 час
1 30 минут
0 5-6 минут
0 15 минут
@ИЗМЕНЕНИЕ ПОКАЗАТЕЛЯ КРОВИ, КОТОРОЕ МОЖЕТ УКАЗЫВАТЬ НА ПРИЧИНУ РАЗВИТИЯ СУДОРОЖНОГО СИНДРОМА
0 повышением уровня фосфора
0 повышением уровня кальция
1 снижением уровня кальция
0 снижением уровня сывороточного железа
@ПРИ ЭВАКУАЦИОННО-ТРАНСПОРТНОЙ СОРТИРОВКЕ ПРОВОДИТСЯ РАСПРЕДЕЛЕНИЕ ПОСТРАДАВШИХ НА ГРУППЫ
0 по объёму и виду медицинской помощи
1 нуждающихся в эвакуации на следующий этап, остающихся на данном этапе или направляющихся на амбулаторное лечение
0 по виду опасности для окружающих
0 нуждающихся в воздушном транспорте для эвакуации
@ПРИЗНАКАМИ, ХАРАКТЕРНЫМИ ДЛЯ ПЕРЕЛОМА ОСНОВАНИЯ ЧЕРЕПА, ЯВЛЯЮТСЯ
0 кровоизлияние в области век
0 истечение спинномозговой жидкости из носа и ушей
0 общемозговые расстройства
1 все перечисленные признаки
@ПРИ ЗАПОЛНЕНИИ УЧЕТНОЙ ФОРМЫ N 030/У «КОНТРОЛЬНАЯ КАРТА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ» НОМЕР КАРТЫ ДОЛЖЕН СООТВЕТСТВОВАТЬ НОМЕРУ
1 «медицинской карты пациента, получающего медицинскую помощь в амбулаторных условиях» (форма n 025/у)
0 «талона пациента, получающего медицинскую помощь в амбулаторных условиях»
0 страхового медицинского полиса пациента
0 СНИЛС пациента
@ПОД ЗАБОЛЕВАЕМОСТЬЮ НАСЕЛЕНИЯ ПОНИМАЮТ
0 распределение пациентов по гендерному признаку
0 распределение пациентов по группам здоровья
0 распределение по группам инвалидности
1 распространенность заболеваний среди населения
@ВИРУС КРАСНУХИ, ГЕРПЕСА ОПАСЕН ДЛЯ БЕРЕМЕННОЙ МЕДСЕСТРЫ В СВЯЗИ С
0 пневмонией
0 поражением почек
0 возможностью аллергии
1 повреждением плода, развитием врожденных пороков
@ЛЕЧЕБНОЕ ДЕЛО ЯВЛЯЕТСЯ СОСТАВНОЙ ЧАСТЬЮ
1 системы здравоохранения
0 религиозных обществ
0 врачебной практики
0 частной медицины
@ТРЕБОВАНИЯ К ПРОФЕССИОНАЛЬНОМУ ОБРАЗОВАНИЮ ДИРЕКТОРА ХОСПИСА, БОЛЬНИЦЫ СЕСТРИНСКОГО УХОДА
0 среднее профессиональное образование квалифицированных служащих
0 высшее образование (бакалавриат)
1 высшее образование (специалитет) + ординатура по специальности «Управление сестринской деятельностью»
0 среднее профессиональное образование специалистов среднего звена
@ОСТРЫЙ ОБСТРУКТИВНЫЙ БРОНХИТ ХАРАКТЕРИЗУЕТСЯ
0 влажными мелкопузырчатыми хрипами
1 свистящими хрипами
0 инспираторной одышкой
0 притуплением перкуторного звука
@ОСНОВНАЯ ПРИЧИНА НЕВЫНАШИВАНИЯ ВО II ТРИМЕСТРЕ БЕРЕМЕННОСТИ
0 инфекционные заболевания
0 гормональная недостаточность яичников и плаценты
1 истмико-цервикальная недостаточность
0 вредные привычки
@ПОКАЗАТЕЛЬ ФИЗИЧЕСКОГО РАЗВИТИЯ, ИЗМЕРЯЕМЫЙ С ПОМОЩЬЮ СТАНОВОГО ДИНАМОМЕТРА
0 жизненную емкость легких
0 рост
0 сила мышц кисти
1 сила мышц спины
@ПРЕДЛЕЖАНИЕ ПЛОДА - ЭТО ОТНОШЕНИЕ
0 головки плода ко входу в таз
0 тазового конца плода ко входу в малый таз
0 головки плода ко дну матки
1 крупной части плода ко входу в малый таз
@СОЧЕТАННАЯ ФОРМА ПОЗДНЕГО ГЕСТОЗА РАЗВИВАЕТСЯ ПРИ СРОКЕ БЕРЕМЕННОСТИ
1 20-26 недель
0 37-39 недель
0 27-32 недель
0 33-36 недель
@ФОРМА ШЕЙКИ МАТКИ У НЕРОЖАВШИХ ЖЕНЩИН
1 конусовидная
0 у всех женщин конусовидная
0 округлой формы
0 цилиндрическая
@ПРОДОЛЖИТЕЛЬНОСТЬ КЛИНИЧЕСКОЙ СМЕРТИ (БЕЗ ПРОВЕДЕНИЯ РЕАНИМАЦИОННЫХ МЕРОПРИЯТИЙ) ПРИ ОБЫЧНЫХ УСЛОВИЯХ ВНЕШНЕЙ СРЕДЫ СОСТАВЛЯЕТ В МИНУТАХ
0 15
0 3
0 1
1 6
@ПОРАЖЕНИЕ КОЖИ В ВИДЕ САБЕЛЬНОГО УДАРА У ДЕТЕЙ ХАРАКТЕРНО ДЛЯ
0 ревматизма
0 системной красной волчанки
0 атопического дерматита
1 склеродермии
@РОГОВИЧНЫЙ РЕФЛЕКС ЗАКЛЮЧАЕТСЯ В
0 слезотечении в ответ на раздражение роговицы
0 широком открывании глазной щели при раздражении роговицы
1 смыкании глазной щели в ответ на раздражение роговицы
0 смыкании глазной щели на стороне противоположной раздражению
@ПОДГОТОВКА ПАЦИЕНТА К УЗИ ОРГАНОВ БРЮШНОЙ ПОЛОСТИ
1 проводится натощак
0 требует промывания желудка
0 требует постановки масляной клизмы
0 требует предварительной постановки сифонной клизмы
@ЕЖЕМЕСЯЧНОЕ УВЕЛИЧЕНИЕ РАЗМЕРОВ ГОЛОВЫ БОЛЕЕ ЧЕМ НА 2,5 СМ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 менингоэнцефалита
0 паратрофии
0 краниотабеса
1 гидроцефального синдрома
@К ОСЛОЖНЕНИЯМ ХОБЛ ОТНОСИТСЯ
0 астматический статус
0 пневмоторакс
0 эксудативный плеврит
1 хроническое легочное сердце
@ПРИЗНАКОМ ИНСПИРАТОРНОЙ ОДЫШКИ ЯВЛЯЕТСЯ
0 учащенное поверхностное дыхание при хронической недостаточности кровообращения
1 затрудненный шумный вдох
0 частое, глубокое дыхание
0 затрудненный выдох вследствие спазма бронхов
@ОСНОВНОЙ ЖАРОПОНИЖАЮЩИЙ ПРЕПАРАТ В ДЕТСКОЙ ПРАКТИКЕ, ПРИМЕНЯЮЩИЙСЯ ДЛЯ БОРЬБЫ С ГИПЕРТЕРМИЧЕСКИМ СИНДРОМОМ
0 баралгин
1 парацетамол
0 пипольфен
0 анальгин
@ПОДГОТОВКА КИШЕЧНИКА В ПРЕДОПЕРАЦИОННОМ ПЕРИОДЕ ПРЕДУСМАТРИВАЕТ НАЗНАЧЕНИЕ
0 отхаркивающих препаратов
1 очистительных клизм
0 зондового питания
0 бесшлаковой диеты
@ПРЕПАРАТЫ, ПРИМЕНЯЕМЫЕ ПРИ ФАРМАКОТЕРАПИИ СОЦИАЛЬНЫХ ФОБИЙ
1 антидепрессанты
0 психостимуляторы
0 ноотропы
0 нейролептики
@ПАЦИЕНТУ С ПЕРЕЛОМОМ ОБЕИХ ЛОДЫЖЕК ПРАВОГО ГОЛЕНОСТОПНОГО СУСТАВА СО СМЕЩЕНИЕМ ОТЛОМКОВ РЕКОМЕНДОВАНО
0 гипсовая иммобилизация на 6-7 недель
1 закрытая репозиция костных отломков
0 гипсовая иммобилизация на 8-10 недель
0 открытая репозиция костных отломков
@ДЛЯ КОНТРОЛЯ СОСТОЯНИЯ НОВОРОЖДЕННОГО С ЦЕЛЬЮ ВЫЯВЛЕНИЯ ПЕРЕГРУЗКИ ПРИ ПРОВЕДЕНИИ ИНФУЗИОННОЙ ТЕРАПИИ НЕОБХОДИМО
1 взвешивать подгузники
0 следить за цветом кожи
0 измерять пульс
0 следить за характером стула
@ПОВТОРНОЕ ПОВЫШЕНИЕ ТЕМПЕРАТУРЫ, ПОЯВЛЕНИЕ РВОТЫ И СУДОРОГ У РЕБЕНКА С ДИАГНОЗОМ КОРЬ ЯВЛЯЕТСЯ ПРИЗНАКОМ ОСЛОЖНЕНИЯ В ВИДЕ
0 пневмонии
0 спазмофилии
0 кишечной инфекции
1 энцефалита
@ПРИ ОБОСТРЕНИИ ХРОНИЧЕСКОГО ПАНКРЕАТИТА ПОКАЗАНО
0 морфин
0 диета № 15
1 голодание
0 тепловые процедуры
@В ПЕРЕЧЕНЬ ДОКУМЕНТАЦИИ ПО ОБЕСПЕЧЕНИЮ ПОЖАРНОЙ БЕЗОПАСНОСТИ НЕ ВХОДИТ
0 перечень и программа инструктажей
0 план эвакуации
0 журнал учета первичных средств пожаротушения
1 журнал регистрации первичных обращений
@РАССЛЕДОВАНИЕ НЕСЧАСТНЫХ СЛУЧАЕВ НА ПРОИЗВОДСТВЕ ОСУЩЕСТВЛЯЕТСЯ
0 профсоюзным комитетом
0 отделом охраны труда
1 комиссией, назначенной руководителем организации
0 отделом внутренних дел
@ДОЛГОЖИТЕЛЯМИ СЧИТАЮТСЯ ЛЮДИ В ВОЗРАСТЕ СТАРШЕ
1 90 лет
0 100 лет
0 80 лет
0 85 лет
@РАБОТА МЫШЦ БЛАГОТВОРНО ДЕЙСТВУЕТ НА
0 соединительно-тканные структуры опорно-двигательного аппарата
0 преимущественно на суставы
1 весь организм в целом
0 нервные «стволы», иннервирующие мышцы
@ВЕДУЩИМ ФАКТОРОМ РИСКА РАЗВИТИЯ БОЛЕЗНЕЙ НЕРВНОЙ СИСТЕМЫ ЯВЛЯЕТСЯ
0 характер питания
0 пол
1 острый стресс и хронические психоэмоциональные нагрузки
0 возраст
@ДЛЯ ПРОВЕДЕНИЯ СПЕЦИФИЧЕСКОЙ ПРОФИЛАКТИКИ БЕШЕНСТВА ПРИМЕНЯЮТ
1 антирабическую вакцину + антирабический иммуноглобулином
0 антитоксическую сыворотку
0 интерфероны
0 антибиотики
@ПРИ ОРГАНИЗАЦИИ МЕДИКО-СОЦИАЛЬНОЙ ПОМОЩИ СЕМЬЕ НЕОБХОДИМО УЧИТЫВАТЬ
1 социально-демографические показатели семьи
0 уровень медицинской помощи населению
0 динамику показателей здоровья детей
0 уровень жизни населения
@УТРОМ ПЕРЕД ЕДОЙ НЕОБХОДИМО
0 съесть яблоко
1 выпивать стакан воды
0 послушать музыку
0 бегать
@ИММУНОПРОФИЛАКТИКА – ЭТО
1 система мероприятий, осуществляемых в целях предупреждения, ограничения распространения и ликвидации инфекционных болезней путем проведения профилактических прививок
0 комплекс мероприятий, направленных на предупреждение возникновения заболеваний и травм, устранение факторов риска их развития
0 введение в организм человека медицинских иммунобиологических препаратов для создания специфической невосприимчивости к инфекционным болезням
0 вакцина, анатоксин, иммуноглобулин и прочие лекарственные средства, предназначенные для создания специфической невосприимчивости к инфекционным болезням
@ЗАКАЛИВАНИЕМ ЯВЛЯЕТСЯ
0 перечень процедур для воздействия на организм холода
0 купание в зимнее время
0 длительное пребывание на холоде, с целью привыкания к низким температурам тела
1 повышение устойчивости организма к факторам среды, путем систематического воздействия на организм
@К ВНЕШНИМ ФОРМАМ СУИЦИДАЛЬНОГО ПОВЕДЕНИЯ ОТНОСЯТ СУИЦИДАЛЬНЫЕ
0 замыслы
1 попытки
0 мысли
0 намерения
@МЕДИЦИНСКИЕ УЧРЕЖДЕНИЯ, ОСУЩЕСТВЛЯЮЩИЕ КРАТКОВРЕМЕННУЮ МЕДИЦИНСКУЮ РЕАБИЛИТАЦИЮ
0 поликлиники
0 реабилитационные центры
1 профильные стационары
0 диспансеры
@ПРИЧИНА ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ
0 летальность
1 беременность и роды
0 смертность
0 инвалидность
@ЭКСПЕРТИЗА ТРУДОСПОСОБНОСТИ –ВИД МЕДИЦИНСКОЙ ДЕЯТЕЛЬНОСТИ, ЦЕЛЬЮ КОТОРОЙ ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕ
0 способности пациента к самообслуживанию
1 сроков и степени нетрудоспособности
0 потребности пациента в социальной защите
0 способности пациента к трудовой деятельности
@ПРИ ОТСУТСТВИИ ЭФФЕКТА ПРИ ПРИСТУПЕ БРОНХИАЛЬНОЙ АСТМЫ ОТ ИНГАЛЯЦИИ БЕРОДУАЛА ПОВТОРНУЮ ИНГАЛЯЦИЮ ПРОВОДЯТ ЧЕРЕЗ ___ МИН
0 7
1 5
0 10
0 8
@ПРИ ОТСУТСТВИИ ЭФФЕКТА ОТ ПОВТОРНОГО ВВЕДЕНИЯ ДЛЯ КУПИРОВАНИЯ ПРИСТУПА БРОНХИАЛЬНОЙ АСТМЫ Β-АДРЕНО МИМЕТИКОВ ЧЕРЕЗ 15 -30 МИНУТ СЛЕДУЕТ ПРИСТУПИТЬ К ВНУТРИВЕННОМУ ВВЕДЕНИЮ
0 супрастина
0 но-шпы
0 папаверина
1 преднизолона
@ЗАРАЖЕНИЕ ДРУГОГО ЛИЦА ВИЧ ИНФЕКЦИЕЙ ВСЛЕДСТВИЕ НЕНАДЛЕЖАЩЕГО ИСПОЛНЕНИЯ ЛИЦОМ СВОИХ ПРОФЕССИОНАЛЬНЫХ ОБЯЗАННОСТЕЙ, НАКАЗЫВАЕТСЯ ЛИШЕНИЕМ СВОБОДЫ И
0 замечанием
0 увольнением
1 лишением права заниматься профессиональной деятельностью
0 выговором
@ПОЯВЛЕНИЕ ПЛАКСИВОСТИ, РАЗДРАЖИТЕЛЬНОСТИ И ЭКЗОФТАЛЬМА ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 гельминтоза
0 гидроцефального синдрома
0 железодефицитной анемии
1 гипертиреоза
@ПРИ СТЕНОКАРДИИ НАПРЯЖЕНИЯ 3 ФУНКЦИОНАЛЬНОГО КЛАССА БОЛЬНОЙ МОЖЕТ РАБОТАТЬ
0 летчиком
0 водителем
1 библиотекарем
0 пожарным
@ПЕРВЫЙ ЭТАП ВЫВЕДЕНИЯ РЕБЕНКА ИЗ АСФИКСИИ
0 пузырь со льдом к голове
0 проведение искусственного дыхания
1 освобождение дыхательных путей от слизи
0 подачи увлажненного кислорода
@ПАЦИЕНТАМ МОЛОДОГО ВОЗРАСТА С НАЧАЛЬНЫМИ ПРОЯВЛЕНИЯМИ ОСТЕОАРТРОЗА КРУПНЫХ СУСТАВОВ РЕКОМЕНДОВАН ДЛИТЕЛЬНЫЙ ПРИЕМ
0 НПВП
0 глюкокортикостероидов
0 препаратов гиалуроновой кислоты
1 хондропротекторов
@ПРИ ПЕРЕЛОМЕ БЕДРА НЕОБХОДИМО ФИКСИРОВАТЬ
0 тазобедренный сустав
1 тазобедренный, голеностопный и коленный суставы
0 место перелома
0 тазобедренный и коленный суставы
@СТЕПЕНЬ КОМПЕНСАЦИИ САХАРНОГО ДИАБЕТА ПРИ ДИНАМИЧЕСКОМ ОБСЛЕДОВАНИИ МОЖНО ОЦЕНИТЬ НА ОСНОВАНИИ ПОКАЗАТЕЛЕЙ
0 уровня контринсулярных гормонов в крови
0 глюкозы крови натощак
1 гликозилированного гемоглобина
0 средне-суточной гликемии
@СПУТАННОЕ СОЗНАНИЕ ПРЕДСТАВЛЯЕТ СОБОЙ
0 полное угнетение функций ЦНС сознание отсутствует, мышцы расслаблены, утрата чувствительности и рефлексов
1 состояние, при котором пациент отвечает на вопросы правильно, но замедленно
0 патологический глубокий сон, пациент без сознания
0 состояние оглушения, оцепенения, на вопросы пациент отвечает с опозданием и неосмысленно
@ПАЦИЕНТУ С ПЕРЕЛОМОМ ОБЕИХ ЛОДЫЖЕК ПРАВОГО ГОЛЕНОСТОПНОГО СУСТАВА СО СМЕЩЕНИЕМ ОТЛОМКОВ РЕКОМЕНДОВАНО
0 гипсовая иммобилизация на 8-10 недель
0 гипсовая иммобилизация на 6-7 недель
0 открытая репозиция костных отломков
1 закрытая репозиция костных отломков
@ПОБОЧНЫМ ДЕЙСТВИЕМ ИНГИБИТОРОВ АПФ ЯВЛЯЕТСЯ:
1 кашель
0 диарея
0 гипертензия
0 брадикардия
@ОПТИМАЛЬНЫЙ ЛЕЧЕБНЫЙ КОМПЛЕКС ПРИ ЛЕГКОЙ ФОРМЕ ОСТРОЙ КИШЕЧНОЙ ИНФЕКЦИИ
0 диета, оральная регидратация, левомицитин, фермент
0 диета, инфузионная терапия, антибиотики
0 диета, оральная регидратация, энтерофурил, витаминотерапия
1 диета, оральная регидратация, смекта
@МЫТЬЕ РУК С МЫЛОМ ПЕРЕД ЕДОЙ ПАЦИЕНТАМ, УТРАТИВШИМ СПОСОБНОСТЬ К САМООБСЛУЖИВАНИЮ, ВХОДИТ В ОБЯЗАННОСТИ
0 палатной санитарки
0 палатной или процедурной медсестры
1 младшей медсестры по уходу за больными
0 буфетчицы
@ТРЕБОВАНИЯ К ПРОФЕССИОНАЛЬНОМУ ОБРАЗОВАНИЮ ДИРЕКТОРА ХОСПИСА, БОЛЬНИЦЫ СЕСТРИНСКОГО УХОДА
0 среднее профессиональное образование квалифицированных служащих
1 высшее образование (специалитет) + ординатура по специальности «Управление сестринской деятельностью»
0 высшее образование (бакалавриат)
0 среднее профессиональное образование специалистов среднего звена
@НАИБОЛЕЕ ЭФФЕКТИВНЫМ СПОСОБОМ ОСТАНОВКИ АРТЕРИАЛЬНОГО КРОВОТЕЧЕНИЯ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 приподнятое положение конечности
0 давящая повязка
0 биологическая тампонада
1 наложение кровоостанавливающего жгута
@ИЗМЕНЕНИЕ ПОКАЗАТЕЛЯ КРОВИ, КОТОРОЕ МОЖЕТ УКАЗЫВАТЬ НА ПРИЧИНУ РАЗВИТИЯ СУДОРОЖНОГО СИНДРОМА
0 повышением уровня фосфора
1 снижением уровня кальция
0 снижением уровня сывороточного железа
0 повышением уровня кальция
@ПОРАЖЕННЫЕ, ОСТАВШИЕСЯ В ЖИВЫХ ПРИ ВОЗНИКНОВЕНИИ ИЛИ В РЕЗУЛЬТАТЕ ЧРЕЗВЫЧАЙНОЙ СИТУАЦИИ, ЯВЛЯЮТСЯ ПОТЕРЯМИ
0 медицинскими
0 безвозвратными
0 общими
1 санитарными
@ВО ВСЕХ СЛУЧАЯХ МЕДИЦИНСКУЮ СОРТИРОВКУ НАЧИНАЕТ СОРТИРОВОЧНЫЙ ПОСТ С ВЫДЕЛЕНИЯ ГРУППЫ ПОРАЖЕННЫХ, ПРЕДСТАВЛЯЮЩИХ ОПАСНОСТЬ ДЛЯ ОКРУЖАЮЩИХ
1 инфекционные и психические больные, лица, зараженные ОВ и БС, а также РВ до уровней превышающих предельно допустимые
0 пострадавшие с травмами несовместимыми с жизнью
0 находящиеся в коме
0 находящиеся в шоке
@В СЛУЧАЕ ВЫРАЖЕННОГО УГНЕТЕНИЯ ДЫХАНИЯ ОТ ВВЕДЕНИЯ МОРФИНА ПОКАЗАНО ПРИМЕНЕНИЕ
0 кордиамина
1 налоксона
0 адреналина
0 бемегрида
@ПРИ ТУПОЙ ТРАВМЕ ЖИВОТА И ПОДОЗРЕНИИ НА ПОВРЕЖДЕНИЕ ВНУТРЕННИХ ОРГАНОВ МЕДРАБОТНИК СКОРОЙ ПОМОЩИ ДОЛЖЕН
1 госпитализировать пациента
0 инфузионная терапия, наблюдение
0 обезболить, инфузия, вызвать реаниматоров
0 начать инфузию, обезболить наркотиками, госпитализация
@АНТИДОТОМ ПРИ ОТРАВЛЕНИИ МЕТИЛОВЫМ СПИРТОМ ЯВЛЯЕТСЯ
0 налоксон
0 унитиол
1 этиловый спирт
0 атропина сульфат
@ОСНОВНОЙ ЗАДАЧЕЙ ИНТЕНСИВНОЙ ТЕРАПИИ ГИПОВОЛЕМИЧЕСКОГО ШОКА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 улучшение реологических свойств крови
1 восполнение дефицита объема циркулирующей крови
0 стимуляция сократительной способности миокарда
0 дегидратация
@ИНДИВИДУАЛЬНЫЙ ПРОТИВОХИМИЧЕСКИЙ ПАКЕТ ИСПОЛЬЗУЕТСЯ ДЛЯ ПРОВЕДЕНИЯ ЧАСТИЧНОЙ
1 санитарной обработки и дегазации
0 дегазации и дезинфекции
0 дезинфекции
0 дезактивации
@В ПОЛОЖЕНИИ «ЛЯГУШКА» НЕОБХОДИМО ТРАНСПОРТИРОВАТЬ ПОСТРАДАВШЕГО С ПЕРЕЛОМОМ
0 позвоночника
0 лопаток
1 таза
0 бедра
@ПРИ АЛЛЕРГИЧЕСКОЙ РЕАКЦИИ НА ЙОД В АНАМНЕЗЕ, БОЛЬНОМУ ПРОТИВОПОКАЗАН
0 обзидан
0 верапамил (изоптин)
0 коринфар
1 кордарон
@ПРИТУПЛЕНИЕ ПЕРКУТОРНОГО ЗВУКА И УСИЛЕНИЕ ГОЛОСОВОГО ДРОЖАНИЯ ХАРАКТЕРНО ДЛЯ
1 долевой пневмонии
0 острого бронхита
0 экссудативного плеврита
0 бронхиальной астмы
@ВОЗРАСТ, В КОТОРОМ РЕБЕНОК НАЧИНАЕТ ГУЛИТЬ
0 2 месяца
1 3 месяца
0 6 месяцев
0 4 месяца
@ПУЭРИЛЬНОЕ ДЫХАНИЕ ВЫСЛУШИВАЕТСЯ У ДЕТЕЙ В ВОЗРАСТЕ
0 с рождения до 5 лет
1 с 6 месяцев до 5 лет
0 с рождения до 6 месяцев
0 с 1 года до 12 лет
@ОСОБЕННОСТЬЮ АУСКУЛЬТАТИВНОЙ КАРТИНЫ СЕРДЦА У ДЕТЕЙ ЯВЛЯЕТСЯ
0 физиологическая брадикардия
1 физиологическая тахикардия
0 приглушенность тонов
0 акцент II тона на аорте
@ОСНОВНОЙ ПРИЧИНОЙ ФОРМИРОВАНИЯ ПРИОБРЕТЕННЫХ ПОРОКОВ СЕРДЦА У ДЕТЕЙ ЯВЛЯЕТСЯ
0 системная красная волчанка
0 септический эндокардит
1 ревматизм
0 фиброэластоз
@ОСМОТР ВАРИКОЗНОРАСШИРЕННЫХ ВЕН НИЖНИХ КОНЕЧНОСТЕЙ ПРОИЗВОДЯТ В ПОЛОЖЕНИИ
0 с приподнятыми ногами
1 стоя
0 лежа на спине
0 лежа на животе
@ПОКАЗАТЕЛЯМИ ТЯЖЕСТИ ПНЕВМОНИИ ЯВЛЯЮТСЯ
1 степень дыхательной недостаточности
0 локализованные хрипы
0 гепатоспленомегалия
0 кашель
@НАЛИЧИЕ ПУПОЧНОЙ ГРЫЖИ ОПРЕДЕЛЯЕТСЯ
1 визуально и пальпаторно
0 с помощью магнитно-резонансной томографии
0 рентгенологически и пальпаторно
0 только визуально
@РАННИМ ПРОЯВЛЕНИЕМ РАЗВИВАЮЩИХСЯ ОТЕКОВ ЯВЛЯЕТСЯ
0 ямка, остающаяся на передней поверхности голени от надавливания пальцем
0 асцит
1 уменьшение выделения мочи с одновременным увеличением веса пациента
0 гидроторакс
@ДЛЯ ОПРЕДЕЛЕНИЯ СУММАРНОГО СЕРДЕЧНО-СОСУДИСТОГО РИСКА ПО ШКАЛЕ SCORE НЕОБХОДИМО ЗНАТЬ ВОЗРАСТ, ПОЛ ЧЕЛОВЕКА И
0 только курит человек или нет
0 только уровень общего холестерина
1 уровень общего холестерина, уровень систолического (верхнего) артериального давления, а также курит человек или нет
0 уровень диастолического (нижнего) артериального давления
@БОЛЕЗНЕННОЕ ИЗМЕНЕНИЕ ХАРАКТЕРА ПРИ СОХРАНЕНИИ ИНТЕЛЛЕКТА ЧЕЛОВЕКА НАЗЫВАЕТСЯ
0 невроз
0 деформация
1 психопатия
0 акцентуация
@С ЦЕЛЬЮ ПРОФИЛАКТИКИ АСПИРАЦИОННОГО СИНДРОМА В ЭКСТРЕННОЙ ХИРУРГИИ НЕОБХОДИМО
0 придать больному положение Тренделенбурга
0 вызвать рвоту
1 опорожнить желудок с помощью зонда
0 положить больного на левый бок
@ПЕРВАЯ ПОМОЩЬ ПРИ ОЖОГАХ КИСЛОТОЙ
0 промывание масляными растворами
1 длительное в течение 10-15 минут промывание водой
0 промывание растворами щелочей
0 промывание только проточной водой в течение 5 минут
@РИСК ВОЗНИКНОВЕНИЯ НЕЖЕЛАТЕЛЬНОЙ ЛЕКАРСТВЕННОЙ РЕАКЦИИ У ПАЦИЕНТОВ СТАРШЕ 60 ЛЕТ ВЫШЕ, ЧЕМ У МОЛОДЫХ В
0 2 раза
1 1,5 раза
0 3 раза
0 2,5 раза
@ДЛИТЕЛЬНОСТЬ ТЕРАПИИ АНТИДЕПРЕССАНТАМИ ДОЛЖНА СОСТАВЛЯТЬ НЕ МЕНЕЕ
0 5-6 недель
0 7-10 дней
1 9-12 месяцев
0 5 лет
@ПРИ ПОЛНОМ ПАРЕНТЕРАЛЬНОМ ПИТАНИИ ОБЩИЙ ОБЪЕМ ИНФУЗИИ ВЗРОСЛОМУ СОСТАВЛЯЕТ НЕ МЕНЕЕ
1 2500-3000 мл
0 3500 мл
0 1500-2000 мл
0 500-1000 мл
@БРИТЬЕ ОПЕРАЦИОННОГО ПОЛЯ ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ ОСУЩЕСТВЛЯЕТСЯ
0 не производится
0 за 12 часов до операции
0 на операционном столе
1 непосредственно перед операцией в санитарной комнате
@ПОСЛЕ РАБОТЫ С ФАРМАЦЕВТИЧЕСКИМИ ПРЕПАРАТАМИ МЫТЬЕ РУК
0 желательно
0 значения не имеет
1 обязательно
0 не обязательно
@ГЛАВНЫМ УСЛОВИЕМ ЭФФЕКТИВНОСТИ ПРОВЕДЕНИЯ ИВЛ ЯВЛЯЕТСЯ
0 проведение ИВЛ с помощью технических средств
1 свободная проходимость дыхательных путей
0 вдувание в легкие пациента около 0,5 л воздуха
0 число вдуваний в дыхательные пути пациента должно равняться 5-6 л/минуту
@РАЗВИТИЕ ТОЛЕРАНТНОСТИ ВОЗМОЖНО ПРИ ДЛИТЕЛЬНОМ ПРИЕМЕ
0 антагонистов кальция
0 ингибиторов АПФ
1 нитратов
0 бета-адреноблокаторов
@КОМПЛЕКС ПРОСТЕЙШИХ МЕРОПРИЯТИЙ, ВЫПОЛНЯЕМЫХ НА МЕСТЕ ПОРАЖЕНИЯ В ПОРЯДКЕ САМО- И ВЗАИМОПОМОЩИ, А ТАКЖЕ ЛИЧНЫМ СОСТАВОМ СПАСАТЕЛЬНЫХ ФОРМИРОВАНИЙ, САНИТАРНЫХ ПОСТОВ И САНИТАРНЫХ ДРУЖИН С ИСПОЛЬЗОВАНИЕМ ТАБЕЛЬНЫХ И ПОДРУЧНЫХ СРЕДСТВ ПРЕДСТАВЛЯЕТ СОБОЙ
0 квалифицированная медицинская помощь
0 доврачебная помощь
0 первая врачебная помощь
1 первая помощь
@ВИКАСОЛ ПРИ ГЕМОСТАТИЧЕСКОЙ ТЕРАПИИ НАЧИНАЕТ ПРОЯВЛЯТЬ СВОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ ЧЕРЕЗ
1 12-18 часов
0 3-4 часа
0 1 час
0 6-12 часов
@ЕСЛИ ПЕРВАЯ ПОМОЩЬ ПРИ ТЯЖЕЛЫХ МЕХАНИЧЕСКИХ ПОВРЕЖДЕНИЯХ БЫЛА ОКАЗАНА ЧЕРЕЗ 3 ЧАСА ПОСЛЕ ПОЛУЧЕНИЯ ТРАВМЫ, ТО ПОГИБАЕТ ПОРАЖЕННЫХ
1 60%
0 10%
0 70%
0 30%
@ОБЯЗАТЕЛЬНОЙ ГОСПИТАЛИЗАЦИИ ПОДЛЕЖИТ РЕБЕНОК ПРИ ПОСТАНОВКЕ ДИАГНОЗА
1 дифтерия
0 корь
0 скарлатина
0 коклюше
@ПОЯВЛЕНИЕ ПАТОЛОГИЧЕСКОГО ЗУБЦА Q НА ЭКГ В ОТВЕДЕНИЯХ II, III, АVF ХАРАКТЕРНО ДЛЯ ИНФАРКТА МИОКАРДА ( ___ ЛОКАЛИЗАЦИИ)
0 боковой
1 задне-нижней
0 передне-перегородочной
0 передней
@СПЕЦИФИЧЕСКИМИ ПАТОЛОГИЯМИ ПОРАЖЕНИЯ НАСЕЛЕНИЯ В ЭКСТРЕМАЛЬНЫХ УСЛОВИЯХ МИРНОГО ВРЕМЕНИ ЯВЛЯЮТСЯ
1 психоневрологические стрессы, шок, ступор
0 переломы
0 инфекционные заболевания
0 сочетанные травмы
@ГИПЕРДИНАМИЧЕСКАЯ ФОРМА КРОВООБРАЩЕНИЯ БЫВАЕТ ПРИ
0 травматическом шоке
1 инфекционно-токсическом шоке
0 кардиогенном шоке
0 анафилактическом шоке
@МЕРОПРИЯТИЕ ПЕРВОЙ ПОМОЩИ ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛЕНИЯ
0 успокоить пострадавшего
0 позвать на помощь
1 выше места сдавливания тканей наложить кровоостанавливающий жгут
0 наложить шину
@ХАРАКТЕРНЫМ ПРИЗНАКОМ БРОНХИАЛЬНОЙ АСТМЫ ЯВЛЯЕТСЯ
0 отек Квинке
0 кровохарканье
1 экспираторная одышка
0 лихорадка
@ПОЯВЛЕНИЕ РЕЗКОЙ ОДЫШКИ, МЕЛКОПУЗЫРЧАТЫХ ХРИПОВ В ЛЕГКИХ, УЧАЩЕНИЕ ПУЛЬСА, ПАДЕНИЕ АРТЕРИАЛЬНОГО И ПОВЫШЕНИЕ ВЕНОЗНОГО ДАВЛЕНИЯ СВИДЕТЕЛЬСТВУЕТ О РАЗВИТИИ У ПАЦИЕНТА
0 анафилактического шока
1 отека легких
0 геморрагического шока
0 гипертонического криза
@ОСНОВНОЙ ПРИЧИНОЙ ГИБЕЛИ БОЛЬШИНСТВА ПОСТРАДАВШИХ ПРИ ЧРЕЗВЫЧАЙНЫХ СИТУАЦИЯХ ЯВЛЯЕТСЯ
1 несвоевременность оказания медицинской помощи
0 неорганизованные эвакуационные мероприятия
0 недостаточное обеспечение средствами защиты
0 воздействие механического поражающего фактора
@ПРИ ПЕРЕЛИВАНИИ КРОВИ НЕОБХОДИМО
0 определить только группу крови пациента, т.к. группа донорской крови уже известна (этикетка на флаконе)
1 определить группу крови пациента и группу донорской крови
0 определить группу крови пациента, только если она неизвестна
0 использовать данные о группе крови из истории болезни пациента без их определения
@ФУНКЦИОНАЛЬНЫЙ КЛАСС СТЕНОКАРДИИ, ПРИ КОТОРОМ ПРИСТУП БОЛИ ВОЗНИКАЕТ ПРИ ХОДЬБЕ МЕНЕЕ ЧЕМ НА 100 М ИЛИ В ПОКОЕ
0 третий
0 второй
1 четвертый
0 первый
@СОДЕРЖАНИЕ СЕГМЕНТОЯДЕРНЫХ НЕЙТРОФИЛОВ В ЛЕЙКОГРАММЕ В НОРМЕ
0 6-8%
0 0-10%
1 47-72%
0 20-40%
@ПРОВОЦИРУЮЩИМ ФАКТОРОМ ДЛЯ РАЗВИТИЯ САХАРНОГО ДИАБЕТА I ТИПА У ДЕТЕЙ ЯВЛЯЕТСЯ
0 коклюш
0 дифтерия
0 скарлатина
1 вирусные инфекции
@КОЛИЧЕСТВО ЭРИТРОЦИТОВ В АНАЛИЗЕ МОЧИ ПО НЕЧИПОРЕНКО В 1 МЛ ДО
0 1500
0 2500
1 1000
0 2000
@ДЛЯ МИОКАРДИТА ХАРАКТЕРНО
1 смещение границ относительной тупости сердца
0 хлопающий 1 тон
0 диастолический шум
0 грубый систолический шум
@ПОКАЗАТЕЛЬ ФИЗИЧЕСКОГО РАЗВИТИЯ, ИЗМЕРЯЕМЫЙ С ПОМОЩЬЮ СТАНОВОГО ДИНАМОМЕТРА
0 жизненную емкость легких
1 сила мышц спины
0 рост
0 сила мышц кисти
@К ПРИЗНАКАМ КЛИНИЧЕСКОЙ СМЕРТИ ОТНОСИТСЯ
1 отсутствие сердцебиения
0 снижение температуры тела
0 трупное окоченение
0 появление трупных пятен
@ПРИЗНАКОМ ЭФФЕКТИВНОСТИ РЕАНИМАЦИОННЫХ МЕРОПРИЯТИЙ ЯВЛЯЕТСЯ
1 появление пульса на сонных артериях
0 суженные зрачки
0 бледность кожных покровов
0 расширенные зрачки
@ПОЯВЛЕНИЕ СУДОРОЖНОГО СИНДРОМА У НОВОРОЖДЕННОГО С ОЦЕНКОЙ ПО ШКАЛЕ АПГАР 4-5 БАЛЛОВ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 асфиксии
0 эпилепсии
1 внутричерепной травмы
0 спазмофилии
@АУСКУЛЬТАТИВНЫЕ ПРИЗНАКИ ОСТРОГО БРОНХИТА
0 крепитацию
0 бронхиальное дыхание
1 сухие хрипы
0 шум трения плевры
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО УХОДУ ЗА РЕБЕНКОМ 5 ЛЕТ ПРИ АМБУЛАТОРНОМ ЛЕЧЕНИИ ВЫДАЕТСЯ НА
0 10 дней
0 15 дней
1 весь период заболевания
0 5 дней
@ПО УХОДУ ЗА БОЛЬНЫМ РЕБЕНКОМ ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
0 только матери
0 любому члену семьи по желанию больного
1 одному из членов семьи (опекуну), непосредственно осуществляющему уход
0 только одному из родителей
@РАЦИОНАЛЬНЫЕ ПРИЕМЫ МАССАЖА ПРИ ГИПОТОНИИ, ГИПОТРОФИИ МЫШЦ
0 растирание
0 поглаживание
0 непрерывистая вибрация
1 разминание
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПРИ НАСТУПЛЕНИИ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ В ПЕРИОД ОТПУСКА ПО БЕРЕМЕННОСТИ И РОДАМ
1 выдается со дня окончания отпуска в случае продолжающейся временной нетрудоспособности
0 не выдается ни при каких условиях
0 выдается на весь срок временной нетрудоспособности
0 выдается с первого дня временной нетрудоспособности
@НАЛОЖЕНИЕ ШТРАФА – ЭТО ОТВЕТСТВЕННОСТЬ
0 дисциплинарная
0 уголовная
1 административная
0 материальная
@ЭФФЕКТИВНОСТЬ МЕДИЦИНСКОЙ ПОМОЩИ – ЭТО
0 степень экономии финансовых, материальных и трудовых ресурсов при оказании медицинской помощи
1 степень достижения конкретных результатов при оказании медицинской помощи при соответствующих ресурсных затратах
0 строгое соблюдение стандартов медицинской помощи
0 улучшение функционирования организма пациента после проведения лечебных мероприятий
@В СООТВЕТСТВИИ С НОРМАТИВНЫМИ ДОКУМЕНТАМИ САНИТАР МЫТЬ КОРИДОРЫ И УБИРАТЬ ТУАЛЕТЫ
1 не имеет права
0 может по согласованию с эпидемиологом
0 должна по согласованию с сестрой-хозяйкой
0 обязана
@ЗАДАЧИ ШКОЛ ЗДОРОВЬЯ
0 внедрение в лечебную практику достижений нетрадиционной медицины
0 проведение всестороннего обследования пациента
1 информирование населения о причинах заболеваний, факторах риска, сформирование рационального отношения к своему здоровью
0 оказание социально-психологической помощь
@ВАКЦИНА БЦЖ ВВОДИТСЯ ТОЛЬКО
0 внутримышечно
0 подкожно
1 внутрикожно
0 внутривенно
@ВТОРИЧНАЯ ПРОФИЛАКТИКА -
0 регулярные курсы антибиотикотерапии
0 паллиативная терапия заболевания
1 предупреждение рецидива заболевания
0 предупреждение развития заболеваний
@ПРИ ПРОВЕДЕНИИ ПРОФИЛАКТИЧЕСКОГО ОСМОТРА ФЛЮОРОГРАФИЧЕСКОЕ ОБСЛЕДОВАНИЕ ДЕТЯМ ПРОВОДЯТ С ВОЗРАСТА
0 7 лет
1 15 лет
0 13 лет
0 5 лет
@ВТОРОЙ ЭТАП ДИСПАНСЕРИЗАЦИИ ПРОВОДИТСЯ С ЦЕЛЬЮ
0 проведения лечебных мероприятий
1 дополнительного обследования и уточнения диагноза заболевания
0 проведения реабилитационных мероприятий
0 выявления лиц, с острыми инфекционными заболеваниями
@МЕДИЦИНСКОЕ СТРАХОВАНИЕ - ЭТО
0 медицинское обслуживание населения за счёт средств страховой организации
0 оплата медицинских услуг через страховую организацию
1 форма социальной защиты интересов населения в области охраны здоровья
0 оплата лечения и лекарств за счет накопленных средств
@ЛОКАЛИЗАЦИЯ БОЛИ ПРИ СИМПТОМЕ КОХЕРА ХАРАКТЕРНА В
0 правом подреберье
0 правой подвздошной области
0 левом подреберье
1 эпигастральной области
@ОТКРЫТЫМ ЯВЛЯЕТСЯ ПЕРЕЛОМ КОСТИ С
0 раной мягких тканей, не сообщающейся с областью перелома
1 раной мягких тканей, сообщающейся с областью перелома
0 обширной гематомой поврежденного сегмента конечности
0 образованием обширных фликтен над областью перелома
@ВОЗНИКНОВЕНИЮ ЛАРИНГОСТЕНОЗА У ДЕТЕЙ СПОСОБСТВУЕТ
0 мягкий надгортанник
0 одинаковый угол отхождения бронхов от трахеи
1 воронкообразная форма гортани
0 узкая трахея
@У ПАЦИЕНТА ПРИ ОСТРОЙ КРОВОПОТЕРЕ ДО 10% ОЦК
1 изменение гемодинамики отсутствуют
0 понижается систолическое АД
0 понижается диастолическое АД
0 пульс учащается на 20%
@ДЛЯ ЧЕРЕПНО-МОЗГОВОЙ ТРАВМЫ ХАРАКТЕРНЫ СИМПТОМЫ, КРОМЕ
0 моторная и сенсорная афазия
1 тенезмы
0 парезы, параличи
0 потеря слуха, зрения, нарушение чувствительности
@ГЕМОТОРАКС – ЭТО СКОПЛЕНИЕ КРОВИ В
1 плевральной полости
0 капсуле сустава
0 брюшной полости
0 околосердечной сумке
@НА ДОГОСПИТАЛЬНОМ ЭТАПЕ НА РАНУ НАКЛАДЫВАЮТ
1 сухую асептическую повязку
0 повязку, смоченную физиологическим раствором
0 полуспиртовую повязку
0 повязку с раствором антисептиков
@ЖГУТ СЛЕДУЕТ ПРИМЕНИТЬ ПРИ
0 внутреннем кровотечении
0 кровотечении из вен предплечья
1 кровотечении из подколенной артерии
0 капиллярном кровотечении
@ЦЕЛЬ СУИЦИДАЛЬНОЙ ИНТЕРВЕНЦИИ
0 разрешение проблемы, приведшей к суицидальным тенденциям
0 коррекция неадаптивного поведения
1 сохранение жизни пациента
0 повышение ответственности за собственную жизнь и здоровье
@ВИД ПРОФИЛАКТИКИ ХРОНИЧЕСКИХ НЕИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ
1 третичная
0 всесезонная
0 специализированная
0 квалифицированная
@ПРОДУКТЫ И БЛЮДА, ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ КОТОРЫХ, МОЖЕТ ВОЗНИКНУТЬ СТАФИЛОКОККОВОЕ ОТРАВЛЕНИЕ
1 творог
0 консервированные грибы
0 орехи
0 консервированные огурцы
@К ПИЩЕВЫМ АЛЛЕРГЕНАМ ОТНОСЯТСЯ
0 крупы
0 зелень
0 бобовые
1 цитрусовые
@ГРУППУ ЗДОРОВЬЯ ДЕТЕЙ ОПРЕДЕЛЯЕТ
1 участковый педиатр
0 медицинская сестра
0 врач стационара
0 врач скорой помощи
@ЭКЗОГЕННЫЕ ФАКТОРЫ РИСКА ДЛЯ ЗДОРОВЬЯ
1 являются устранимыми
0 обусловлены генетическими мутациями
0 обусловлены расовой принадлежностью
0 являются неустранимыми
@ВАКЦИНА ПРОТИВ КРАСНУХИ СОДЕРЖИТ
0 живой вирус краснухи
0 инактивированный вакцинный штамм вируса краснухи
1 живой аттенуированый вирус краснухи (вакцинный штамм)
0 инактивированный вирус краснухи
@РЕИНФЕКЦИЯ - ЭТО
1 повторное заболевание, возникающее в результате нового заражения тем же возбудителем
0 состояния, когда к уже развившейся инфекционной болезни присоединяется очередная
0 инфекция, вызванная микробными ассоциациями
0 сочетание инфекции и соматического заболевания
@ДОСТОВЕРНЫМ ПРИЗНАКОМ БЕРЕМЕННОСТИ ЯВЛЯЕТСЯ
0 отсутствие менструации
0 диспепсические нарушения
1 сердцебиение плода
0 увеличение размеров матки
@СОБИРАТЬ МОЧУ НА ПОСЕВ РЕКОМЕНДУЕТСЯ
0 из суточной мочи
0 в начале мочеиспускания в стерильную посуду
0 из анализа мочи по Зимницкому
1 из средней порции струи в стерильную посуду
@К МЕТОДАМ ИССЛЕДОВАНИЯ МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ НЕ ОТНОСИТСЯ
0 изотопная ренография
0 УЗИ
0 цистоскопия
1 холедохоскопия
@БЕРЕМЕННОЙ ИЗ «ГРУППЫ ВЫСОКОГО РИСКА» НЕОБХОДИМО
0 дополнительное обследование генетиком
0 прерывание беременности
1 обследование в стационаре
0 дополнительное обследование терапевтом
@ПОМУТНЕНИЕ РОГОВИЦЫ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 комы
0 сопора
1 биологической смерти
0 клинической смерти
@СРОКИ ИСТИННОГО ПЕРЕНАШИВАНИЯ БЕРЕМЕННОСТИ?
1 42 и более недели
0 37-38 недель
0 39-40 недель
0 40-41 неделя
@ПСИХОМОТОРНОЕ РАЗВИТИЕ ПРИ ГИПОТИРЕОЗЕ У ДЕТЕЙ
1 замедляется
0 соответствует биологическому возрасту ребенка
0 ускоряется
0 незначительно замедляется
@ХАРАКТЕРНЫЙ СИМПТОМ ПРИ ПЕРЕЛОМЕ ШЕЙКИ БЕДРА
0 невозможность наступать на ногу
0 отек
0 боль
1 симптом «прилипшей пятки»
@НАЛИЧИЕ ПУЗЫРНО-МОЧЕТОЧНИКОВЫХ РЕФЛЮКСОВ МОЖНО ВЫЯВИТЬ ПРИ
0 сцинтиграфии
1 цистографии
0 внутривенной урографии
0 цистоскопии
@МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ – КОМПЛЕКС МЕРОПРИЯТИЙ МЕДИЦИНСКОГО И ПСИХОЛОГИЧЕСКОГО ХАРАКТЕРА, НАПРАВЛЕННЫХ НА
1 полное или частичное восстановление функций, работоспособности, социальной и бытовой адаптации, улучшение качества жизни
0 социальный патронаж
0 оформление инвалидности
0 выздоровление и трудоустройство
@СТАЦИОНАРНОЕ УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ
1 дом-интернат
0 противотуберкулезный диспансер
0 центр социального обслуживания
0 больница общего профиля
@ПРИ ОПЕРАЦИИ ПРЕРЫВАНИЯ БЕРЕМЕННОСТИ ЛИСТОК НЕТРУДОСПОСОБНОСТИ
1 выдается на весь период нетрудоспособности, но на срок не менее 3 дней
0 выдается по решению врачебной комиссии
0 не выдается
0 выдается по решению медико-социальной экспертизы
@МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ ПАЦИЕНТОВ С ХРОНИЧЕСКИМ БРОНХИТОМ ВКЛЮЧАЕТ
0 радоновые ванны
0 грязевые обертывания
0 УФ-облучение
1 дыхательную гимнастику
@ВНЕПЛАНОВЫЙ И ЦЕЛЕВОЙ ИНСТРУКТАЖ ПРОВОДИТ
1 непосредственный руководитель работ
0 руководитель организации
0 юрисконсульт
0 инженер по охране труда
@ДОКУМЕНТ, КОТОРЫЙ ЗАКЛЮЧАЕТСЯ ПРОФСОЮЗНЫМ КОМИТЕТОМ ПРЕДПРИЯТИЯ С РАБОТОДАТЕЛЕМ ПО ВОПРОСАМ ОХРАНЫ ТРУДА И ДРУГИХ СОЦИАЛЬНЫХ ВОПРОСОВ
1 коллективный договор
0 должностная инструкция
0 трудовой договор
0 типовая инструкция
@ЛАБОРАТОРНЫМ ПОКАЗАТЕЛЕМ ЭФФЕКТИВНОСТИ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ ЭХИНОКОККОЗА ЯВЛЯЕТСЯ СНИЖЕНИЕ В КРОВИ СОДЕРЖАНИЯ
0 тромбоцитов
0 сегментоядерных нейтрофилов
1 эозинофилов
0 моноцитов
@ПРОТИВОВОСПАЛИТЕЛЬНЫЕ НЕГОРМОНАЛЬНЫЕ ПРЕПАРАТЫ, ИСПОЛЬЗУЕМЫЕ ДЛЯ БАЗИСНОЙ ТЕРАПИИ БРОНХИАЛЬНОЙ АСТМЫ У ДЕТЕЙ
0 форматерол, пульмокорт
1 интал, тайлед
0 будесонид, сальбутамол
0 супрастин, пипольфен
@ПРИЗНАКАМИ КЛИНИЧЕСКОЙ СМЕРТИ НЕ ЯВЛЯЮТСЯ
0 отсутствие дыхания
1 сужение зрачков
0 полное отсутствие сознания
0 отсутствие пульса на сонных артериях
@КАРАНТИН ПО ЭНТЕРОБИОЗУ В ГРУППЕ ДЕТСКОГО ДОШКОЛЬНОГО УЧРЕЖДЕНИЯ ПРОДОЛЖАЕТСЯ
0 7 дней
1 14 дней
0 21 дней
0 17 дней
@ПРИ ЛЕЧЕНИИ ПАЦИЕНТОВ СТАРШИХ ВОЗРАСТНЫХ ГРУПП С ВЫРАЖЕННЫМИ ПОВРЕЖДЕНИЯМИ СУСТАВОВ ОСНОВНЫМ КРИТЕРИЕМ НЕЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЯВЛЯЕТСЯ
0 ограничение функции ходьбы
1 получение группы инвалидности
0 социальная дезадаптация пациента
0 эндопротезирование сустава
@ПРИ ЛЕЧЕНИИ СТЕНОКАРДИИ ПРИМЕНЯЮТ
0 дибазол, папаверин
0 аспирин, целанид
1 изосорбид-5-мононитрат, атенолол
0 аспаркам, дигоксин
@ТЮБАЖ РЕБЕНКУ ПРОВОДЯТ
1 утром натощак
0 в любое время суток
0 утром после завтрака
0 на ночь
@КРИТЕРИЕМ ТЕХНИЧЕСКОЙ ПРАВИЛЬНОСТИ ПРОВОДИМОЙ ИСКУССТВЕННОЙ ВЕНТИЛЯЦИИ ЛЕГКИХ ЯВЛЯЕТСЯ
0 появление пульса на сонной артерии
1 экскурсия грудной клетки
0 бледность кожных покровов
0 вздутие эпигастральной области
@БОЛЬНОЙ ЯЗВЕННОЙ БОЛЕЗНЬЮ СНИМАЕТСЯ С ДИСПАНСЕРНОГО УЧЕТА, ЕСЛИ ОБОСТРЕНИЙ НЕТ В ТЕЧЕНИЕ
0 2 лет
0 3 лет
1 5 лет
0 4 лет
@ТЕМПЕРАТУРА ВОДЫ ДЛЯ ПОСТАНОВКИ ОЧИСТИТЕЛЬНОЙ КЛИЗМЫ ПРИ ЗАДЕРЖКЕ СТУЛА СПАСТИЧЕСКОГО ГЕНЕЗА СОСТАВЛЯЕТ
0 10-12°С
0 14-16°С
1 38-40°С
0 20-28°С
@ПОВЫШЕНИЕ УРОВНЯ АРТЕРИАЛЬНОГО ДАВЛЕНИЯ ПРИ ЛЕЧЕНИИ РЕВМАТОИДНОГО АРТРИТА МОЖЕТ ВЫЗВАТЬ
1 преднизолон
0 кризанол
0 делагил
0 аспирин
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ОСТЕОПОРОЗОМ ПОЗВОНОЧНИКА И КОСТЕЙ КОНЕЧНОСТЕЙ
0 увеличение двигательной активности
1 повышение минеральной плотности костей
0 нормализация режима питания
0 устранение факторов риска
@МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ ПАЦИЕНТОВ С ВНЕБОЛЬНИЧНОЙ ПНЕВМОНИЕЙ ДОЛЖНА ВКЛЮЧАТЬ
1 ингаляции бронхолитиков
0 грязелечение
0 сосудорасширяющие средства
0 жемчужные ванны
@УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ НЕСТАЦИОНАРНОГО ТИПА
1 центр социального обслуживания
0 противотуберкулезный диспансер
0 психоневрологический интернат
0 дом-интернат для престарелых и инвалидов
@ДЛЯ ОЦЕНКИ ЭФФЕКТИВНОСТИ ПРОГРАММЫ МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА С НАРУШЕНИЕМ ФУНКЦИИ ВЕСТИБУЛЯРНОГО АППАРАТА ПРИМЕНЯЮТ МЕТОД
0 динамометрии
0 периметрии
1 стабилометрии
0 спирометрии
@РЕКОМЕНДАЦИИ МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗЫ ПО ТРУДОВОМУ УСТРОЙСТВУ ГРАЖДАН ОБЯЗАТЕЛЬНЫ ДЛЯ ИСПОЛНЕНИЯ АДМИНИСТРАЦИЕЙ ОРГАНИЗАЦИЙ
0 муниципальной формы собственности
1 независимо от форм собственности
0 только государственных
0 только частных
@ПОД ПЕЛОИДОТЕРАПИЕЙ ПОНИМАЮТ ЛЕЧЕНИЕ
0 солнечными лучами
0 минеральными водами
1 грязями
0 песками
@ИНФОРМАЦИЯ НЕ ОТНОСИТСЯ К ПЕРЕДАВАЕМОЙ ПО КАНАЛАМ НЕФОРМАЛЬНЫХ КОММУНИКАЦИЙ
1 приказы и распоряжения руководителя организации
0 слухи о предстоящих изменениях в структуре организации
0 грядущие перемещения и повышения
0 предстоящие сокращения сотрудников
@ВЫПОЛНЕНИЕ ФИЗИЧЕСКИХ УПРАЖНЕНИЙ ОКАЗЫВАЕТ СУЩЕСТВЕННОЕ ВЛИЯНИЕ НА
1 внешнее дыхание, вентиляцию воздуха в легких, на обмен в легких кислорода и углекислоты между воздухом и кровью, на использование кислорода тканями организма
0 дыхание, сердцебиение, лабильность нервной системы, осанку, на нарушение обмена веществ в организме
0 рост волос, рост ногтей, плоскостопие, форму ног
0 внешнее дыхание, вентиляция воздуха в легких, на нарушение обмена веществ в организме, конституцию организма
@МЕРОПРИЯТИЯ ПО ЗАКАЛИВАНИЮ ДЕТЕЙ 3-6 МЕСЯЦЕВ
0 контрастный душ
0 обтирание снегом
1 пребывание летом раздетыми под рассеянными лучами солнца 2-3 раза в день по 5-6 минут
0 холодный коврик к ступням
@ПОСТОЯННЫМИ ПРОТИВОПОКАЗАНИЯМИ ПРИ ПРОВЕДЕНИИ ПРОФИЛАКТИЧЕСКИХ ПРИВИВОК ЯВЛЯЮТСЯ
0 аллергические болезни
0 врожденные пороки сердца
0 частые простудные заболевания
1 злокачественные болезни крови, новообразования, системные прогрессирующие заболевания
@ТЕМАТИКА ШКОЛЫ ЗДОРОВЬЯ ДЛЯ ЗДОРОВОГО НАСЕЛЕНИЯ
0 «Правила пользования карманным ингалятором»
0 «Диета после проведения операции на кишечнике»
0 «Правила пользования глюкометром»
1 «Роль закаливания в профилактике простудных заболеваний»
@ВОЗДУШНЫЕ ВАННЫ НАЧИНАЮТ С ТЕМПЕРАТУРЫ ВОЗДУХА _______ ГРАДУСОВ ЦЕЛЬСИЯ
0 25-30
1 20-22
0 20-25
0 18-20
@ДЛЯ НЕСПЕЦИФИЧЕСКОЙ ПРОФИЛАКТИКИ ВИРУСНОГО ГЕПАТИТА В НЕОБХОДИМО
0 проводить надзор за водоснабжением населения
0 осуществлять дезинфекцию фекалий
0 проводить надзор за пищеблоками
1 использовать одноразовые инструменты
@ДИСПАНСЕРНОЕ НАБЛЮДЕНИЕ ПАЦИЕНТОВ С ЦИРРОЗОМ ПЕЧЕНИ ПРОВОДИТ
0 онколог
0 уролог
1 терапевт
0 хирург
@ПРИ ИНСУЛЬТЕ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ И ПРИ НЕВОЗМОЖНОСТИ ВЫПОЛНЕНИЯ КОМПЬЮТЕРНОЙ ТОМОГРАФИИ ГОЛОВНОГО МОЗГА МОЖЕТ БЫТЬ ПОСТАВЛЕН ДИАГНОЗ
0 ишемический инсульт
1 острое нарушение мозгового кровообращения
0 геморрагический инсульт
0 транзиторная ишемическая атака
@ПОВРЕЖДЕНИЯ КИСЛОРОДНОГО ШЛАНГА ЗАКЛЕИВАТЬ ЛЕЙКОПЛАСТЫРЕМ
0 значения не имеет
0 допускается
1 запрещается
0 рекомендуется
@КРАТНОСТЬ ПРОМЫВАНИЙ МОЧЕВОГО ПУЗЫРЯ ОПРЕДЕЛЯЮТ ХАРАКТЕРИСТИКОЙ ИРРИГАЦИОННОГО РАСТВОРА
1 прозрачностью
0 наличием гноя
0 наличием крови
0 мутностью
@ПРИЗНАКОМ ПОЯВЛЕНИЯ ЭКСПИРАТОРНОЙ ОДЫШКИ ЯВЛЯЕТСЯ
0 затрудненный шумный вдох при спазме гортани
0 учащенное поверхностное дыхание при хронической недостаточности кровообращения
0 редкое шумное дыхание
1 затрудненный выдох вследствие спазма бронхов
@ИММОБИЛИЗАЦИЯ ВЕРХНЕЙ КОНЕЧНОСТИ ПРИ ПЕРЕЛОМЕ ПРЕДПЛЕЧЬЯ ВЫПОЛНЕНА ВЕРНО В СЛУЧАЕ, ЕСЛИ ИММОБИЛИЗИРУЮЩАЯ ШИНА НАЛОЖЕНА ОТ
0 головок пястных костей до верхней трети плеча
1 кончиков пальцев до средней трети плеча
0 лучезапястного сустава до средней трети плеча
0 кончиков пальцев до нижней трети плеча
@КОНТРОЛЬ АРТЕРИАЛЬНОГО ДАВЛЕНИЯ ПОСЛЕ СУБЛИНГВАЛЬНОГО ПРИЕМА ГИПОТЕНЗИВНОГО ПРЕПАРАТА ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ _____ МИНУТ
0 30-40
0 50-60
1 20-30
0 40-50
@НЕГЕРМЕТИЧНОЕ УШИВАНИЕ ПЕРФОРАТИВНОЙ ЯЗВЫ ЖЕЛУДКА МОЖЕТ ПРИВЕСТИ К ВОЗНИКНОВЕНИЮ
1 перитонита
0 панкреатита
0 параметрита
0 плеврита
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ДИСКИНЕЗИИ ЖЕЛЧЕВЫВОДЯЩИХ ПУТЕЙ У ДЕТЕЙ ЯВЛЯЕТСЯ
0 восстановление моторики кишечника
0 отсутствие отеков в утренние часы на лице
1 нормализация оттока желчи из пузыря
0 нормализация кислотности в желудке
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ АНТИБАКТЕРИАЛЬНОЙ ТЕРАПИИ ПНЕВМОНИИ У ДЕТЕЙ ЯВЛЯЕТСЯ
0 появление влажного кашля в утренние часы
1 нормализация температуры через 48-72 часа
0 полное рассасывание инфильтрата в легочной ткани
0 нормализация всех лабораторных показателей
@ДЛИТЕЛЬНО ТЕМПЕРАТУРЯЩЕМУ РЕБЕНКУ НАЗНАЧАЮТ ОБСЛЕДОВАНИЕ НА
0 кишечную инфекцию
0 геморрагический васкулит
0 сахарный диабет
1 малярию
@ОДНИМ ИЗ КРИТЕРИЕВ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ КИШЕЧНОЙ НЕПРОХОДИМОСТИ ЯВЛЯЕТСЯ
0 нормализация диуреза
0 отсутствие рвоты
1 нормализация стула
0 отсутствие мелены
@ПРИ НАЗНАЧЕНИИ МЕРКАЗОЛИЛА НЕОБХОДИМО КОНТРОЛИРОВАТЬ ПОКАЗАТЕЛИ
1 общий анализ крови
0 уровень глюкозы крови
0 уровень АСТ, АЛТ
0 общий анализ мочи
@СПОСОБ ОКОНЧАТЕЛЬНОЙ ОСТАНОВКИ КРОВОТЕЧЕНИЯ
1 перевязка сосуда в ране
0 максимальное сгибание конечности в суставе
0 пальцевое прижатие сосуда
0 наложение закрутки
@ДИАГНОСТИЧЕСКИМ КРИТЕРИЕМ ДИФТЕРИИ РОТОГЛОТКИ ЯВЛЯЕТСЯ НАЛИЧИЕ
0 творожистых налетов
1 фибринозных пленок на миндалинах
0 эрозий на дужках
0 гнойного налета в лакунах
@ДЛЯ УМЕНЬШЕНИЯ ОТЕКА МОЗГА ПРИ РОДОВЫХ ТРАВМАХ ЦНС ИСПОЛЬЗУЮТ
0 полиглюкин
1 фуросемид
0 преднизолон
0 гепарин
@ОСНОВНАЯ ПРИЧИНА НЕВЫНАШИВАНИЯ ВО II ТРИМЕСТРЕ БЕРЕМЕННОСТИ
0 инфекционные заболевания
0 гормональная недостаточность яичников и плаценты
1 истмико-цервикальная недостаточность
0 вредные привычки
@НАИБОЛЕЕ ИНФОРМАТИВНЫМ ИССЛЕДОВАНИЕМ ПРИ ГАСТРИТЕ ЯВЛЯЕТСЯ
0 копрограмма
0 иридодиагностика
0 рентгеноконтрастное исследование
1 эндоскопия с биопсией
@ОЧИСТИТЕЛЬНЫЕ КЛИЗМЫ И СЛАБИТЕЛЬНЫЕ СРЕДСТВА НАЗНАЧАЮТ ПЕРЕД
0 рентгенологическим исследованием пищевода
0 рентгенологическим исследованием легких
1 рентгенологическим исследованием тонкого кишечника
0 компьютерной томографией печени
@РЕНАЛЬНАЯ СИМПТОМАТИКА ПРИ НЕФРОТИЧЕСКОМ СИНДРОМЕ С МИНИМАЛЬНЫМИ МОРФОЛОГИЧЕСКИМИ ИЗМЕНЕНИЯМИ ХАРАКТЕРИЗУТСЯ
1 массивной протеинурией
0 макрогематурией
0 глюкозуpией
0 лейкоцитуpией
@НАИБОЛЕЕ ЧАСТАЯ ПРИЧИНА РАЗВИТИЯ ПРИРАЩЕНИЯ ПЛАЦЕНТЫ
0 отсутствие абортов в анамнезе
0 пиелонефрит
1 наличие перенесенных абортов
0 пузырный занос
@ДЕФИЦИТ ПУЛЬСА ХАРАКТЕРЕН ДЛЯ
0 синусовой тахикардии
1 мерцательной аритмии
0 синусовой брадикардии
0 блокаде левой ножки пучка Гиса
@ЗАВЕРШЕНИЕМ АГОНИИ СЧИТАЕТСЯ
0 смерть мозга
0 биологическая смерть
0 кома
1 клиническая смерть
@ДЛЯ ПОЛУЧЕНИЯ ДИПЛОМА ПО ДРУГОЙ СПЕЦИАЛЬНОСТИ СПО ФЕЛЬДШЕР ДОЛЖЕН ПРОЙТИ
0 усовершенствование
0 повышение квалификации
0 дополнительное образование
1 переподготовку
@ПРИ ЗАБОЛЕВАНИЯХ, СОСТОЯНИЯХ ПАЦИЕНТА, НЕ СОПРОВОЖДАЮЩИХСЯ УГРОЗОЙ ЖИЗНИ, ЕСЛИ ОТСРОЧКА НЕ ПОВЛЕЧЁТ УХУДШЕНИЯ СОСТОЯНИЯ, ФОРМА ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ
0 первая помощь
0 в неотложной форме
1 плановая
0 в экстренной форме
@ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛЕНИЯ ОБЕЗБОЛИВАНИЕ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ
0 показано только при сопутствующих переломах костей
1 обязательно
0 противопоказано до освобождения сдавленной конечности
0 противопоказано при признаках выраженной интоксикации
@СИГНАЛ «ВНИМАНИЕ ВСЕМ» ПРИ ЧС ПОДАЕТСЯ
0 светом прожекторов
0 СМС по телефону
1 сиреной, по радио, гудками общественного транспорта
0 в сети Интернет
@ОПТИМАЛЬНОЕ ВРЕМЯ ОКАЗАНИЯ ПЕРВОЙ ВРАЧЕБНОЙ ПОМОЩИ ПОСТРАДАВШИМ В ОЧАГЕ ЧС
1 4-5 часов
0 12 часов
0 6 часов
0 24 часа
@ТЯЖЕЛАЯ СТЕПЕНЬ ДЕГИДРАТАЦИИ ХАРАКТЕРИЗУЕТСЯ ПОТЕРЕЙ МАССЫ ТЕЛА БОЛЕЕ (В %)
1 10
0 25
0 20
0 15
@ПРИ ПЕРИТОНИТЕ НЕОБХОДИМО
1 холод на живот, госпитализировать
0 новокаин внутрь, грелку на живот
0 ввести атропин, оставить дома
0 ввести но-шпу, грелку на живот
@ОСНОВНЫМИ ЗАДАЧАМИ СЛУЖБЫ МЕДИЦИНЫ КАТАСТРОФ ПРИ ЧРЕЗВЫЧАЙНЫХ СИТУАЦИЯХ ЯВЛЯЮТСЯ
0 сохранение здоровья личного состава медицинских формирований, поддержание их в постоянной готовности к работе в зонах катастроф
1 сохранение здоровья населения, оказание всех видов медицинской помощи с целью спасения жизни пораженным, снижения инвалидности и неоправданных безвозвратных потерь
0 подготовка населения к чрезвычайным ситуациям
0 подготовка медицинских кадров, создание органов управления, медицинских формирований, учреждений
@ПРИ ПОДОЗРЕНИИ НА ПОВРЕЖДЕНИЕ ТАЗОБЕДРЕННОГО СУСТАВА, БЕДРЕННОЙ КОСТИ ИЛИ КОЛЕННОГО СУСТАВА ПРИ НАЛОЖЕНИИ ШИНЫ ГОЛЕНОСТОПНЫЙ СУСТАВ ФИКСИРУЕТСЯ
0 только под углом в 45 градусов
0 в положении подошвенного сгибания стопы
0 в том положении, в котором он находится
1 только под прямым углом
@РАСПРЕДЕЛЕНИЕ ПОРАЖЕННЫХ НА ГРУППЫ, ИСХОДЯ ИЗ НУЖДАЕМОСТИ В ПЕРВООЧЕРЕДНЫХ И ОДНОРОДНЫХ МЕРОПРИЯТИЯХ (ЛЕЧЕБНЫХ, ПРОФИЛАКТИЧЕСКИХ И ЭВАКУАЦИОННЫХ) В КОНКРЕТНОЙ ОБСТАНОВКЕ - ЭТО
0 оказание медицинской помощи
1 медицинская сортировка
0 транспортировка
0 медицинская эвакуация
@НЕМЕДЛЕННОЙ ГОСПИТАЛИЗАЦИИ ПОДЛЕЖИТ РЕБЕНОК С ИНФЕКЦИЕЙ
1 менингококковой
0 респираторно-вирусной
0 герпетической
0 острой кишечной
@СКОРОСТЬ ИНФУЗИИ ПРИ ТРАВМАТИЧЕСКОМ ШОКЕ III СТЕПЕНИ БЕЗ ПРИЗНАКОВ ВНУТРИБРЮШНОГО КРОВОТЕЧЕНИЯ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ДОЛЖНА СОСТАВЛЯТЬ НЕ МЕНЕЕ ___ МЛ/МИН
0 20
0 50-100
1 200-300
0 100-200
@ВОЗБУДИТЕЛЕМ ИНФЕКЦИОННОГО МОНОНУКЛЕОЗА ЯВЛЯЕТСЯ
0 вирус Эбола
0 вирус Зика
1 вирус Эпштейна-Барр
0 Listeriamonocytogenes
@ПОТРЕБНОСТЬ ВЗРОСЛОГО ЧЕЛОВЕКА В ЭНЕРГИИ ЗАВИСИТ ОТ
1 конституции, массы тела, роста, возраста и вида профессиональной деятельности
0 конституции, массы тела, роста
0 массы тела
0 конституции
@БАЗОЙ ДЛЯ ОРГАНИЗАЦИИ ШКОЛ ЗДОРОВЬЯ МОГУТ БЫТЬ
0 административные учреждения
0 хосписы
1 поликлиники, стационары, фельдшерско-акушерские пункты, центры медицинской профилактики
0 учреждения МЧС
@ЗДОРОВОГО ДОНОШЕННОГО НОВОРОЖДЕННОГО В РОДДОМЕ ВАКЦИНИРУЮТ ОТ
0 кори
0 коклюша
0 дифтерии
1 гепатита в и туберкулеза
@КЛИНИЧЕСКИЕ ПРОЯВЛЕНИЯ ЦЕЛИАКИИ МОГУТ МАНИФЕСТИРОВАТЬ ПРИ ВВЕДЕНИИ В РАЦИОН РЕБЕНКА
1 злакового прикорма
0 овощного прикорма
0 фруктового пюре
0 мясного пюре
@ГЛАВНЫМИ В ПРОФИЛАКТИКЕ КИШЕЧНЫХ ИНФЕКЦИЙ ЯВЛЯЮТСЯ МЕРЫ ПО
0 обезвреживанию источников инфекции
1 устранению путей передачи возбудителя
0 созданию невосприимчивости населения
0 изоляции источников инфекции
@ДЛЯ РАЗВИТИЯ ВЫНОСЛИВОСТИ НАИБОЛЕЕ ПОЛЕЗНО
1 ходьба, бег, лыжи
0 силовые упражнения
0 упражнения на растяжку мышц
0 прыжки
@ФАКТОРЫ РИСКА РАЗВИТИЯ АСФИКСИИ ПЛОДА И НОВОРОЖДЕННОГО ВКЛЮЧАЮТ
0 срочные роды
0 сбалансированное питание матери
0 физическая активность будущей мамы
1 длительные гестозы беременных, преждевременная отслойка плаценты
@ПРИ ПОСТАНОВКЕ ПРОБЫ МАНТУ РЕБЕНКУ ТУБЕРКУЛИН ВВОДЯТ
0 внутримышечно
0 внутривенно
0 подкожно
1 внутрикожно
@ОСНОВНЫЕ ЗАДАЧИ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ ПОСЛЕ ИНСУЛЬТА
0 оценка вероятности развития осложнений заболевания
0 устранение факторов риска заболевания
0 устранение причины заболевания
1 восстановление нарушенных функций (речи, движения и др.)
@ПРИ ЦИСТОГРАФИИ УТОЧНЯЕТСЯ
1 наличие рефлюксов
0 состояние ретробульбарной клетчатки
0 концентрационная функция почек
0 состояние кортикального слоя почек
@СЕРДЦЕБИЕНИЕ ПЛОДА ПРИ 1 ПОЗИЦИИ ВЫСЛУШИВАЕТСЯ
0 выше пупка
1 слева от пупка
0 над лоном
0 справа от пупка
@ЖИВОТ ПРИ НЕПРОХОДИМОСТИ ТОЛСТОГО КИШЕЧНИКА
0 доскообразный
0 не изменен
0 втянут
1 асимметричен, вздут
@ЗНАЧЕНИЕ СОЭ В НОРМЕ У МУЖЧИН
0 2-18 мм/ч
0 2-20 мм/ч
0 2-15 мм/ч
1 2-10 мм/ч
@ВЫБОР АКУШЕРСКОЙ ТАКТИКИ ПРИ ПРЕДЛЕЖАНИИ ПЛАЦЕНТЫ ЗАВИСИТ ОТ
0 степени раскрытия шейки матки
1 вида предлежания
0 общего состояния роженицы
0 состояния плода
@ЗА РАЗВИТИЕ ФОЛЛИКУЛОВ В ЯИЧНИКАХ ОТВЕТСТВЕННЫ ГОРМОНЫ
0 рилизинг фактор ФСГ
0 эстрогены
1 фолликулостимулирующий гормон
0 пролактин
@НЕОТЛОЖНАЯ ПОМОЩЬ ПРИ ОСТРЫХ АЛЛЕРГИЧЕСКИХ РЕАКЦИЯХ ВКЛЮЧАЕТ
0 ингаляции физиологического раствора
0 введение транквилизаторов
0 введение антибактериальных препаратов
1 введение глюкокортикоидных препаратов
@НАИБОЛЕЕ ХАРАКТЕРНЫМ СИМПТОМОМ ПРИ ПЕРФОРАТИВНОЙ ЯЗВЕ ЖЕЛУДКА И 12-ПЕРСТНОЙ КИШКИ ЯВЛЯЕТСЯ СИМПТОМ
1 Щеткина-Блюмберга
0 Образцова
0 Воскресенского
0 Кохера
@ПОКАЗАНИЯМИ К НЕМЕДЛЕННОЙ РЕВИЗИИ РАНЫ ЯВЛЯЮТСЯ
0 отсутствие отделяемого по дренажам, сохранение повязки сухой
0 неправильное наложение повязки, умеренная болезненность в области оперативного вмешательства
1 лихорадка, интенсивная боль в ране, обильное намокание повязки
0 удаление дренажей, смена повязки
@ПРИ ИНФАРКТЕ МИОКАРДА ДЛЯ КУПИРОВАНИЯ ОТЕКА ЛЕГКИХ, СОПРОВОЖДАЮЩЕГОСЯ АРТЕРИАЛЬНОЙ ГИПОТЕНЗИЕЙ, ПОКАЗАНО ВВЕДЕНИЕ
0 полиглюкина
0 лазикса
1 допамина
0 кордиамина
@СЕРДЕЧНО-ЛЕГОЧНАЯ РЕАНИМАЦИЯ МОЖЕТ БЫТЬ ПРЕКРАЩЕНА, ЕСЛИ ПРИ ИСПОЛЬЗОВАНИИ ВСЕХ ДОСТУПНЫХ МЕТОДОВ, ЭФФЕКТ НЕ ОТМЕЧАЕТСЯ В ТЕЧЕНИЕ
0 15 минут
1 30 минут
0 5-6 минут
0 1 час
@КРОВОХАРКАНЬЕ ПРИ ТРАВМЕ ГРУДНОЙ КЛЕТКИ СВИДЕТЕЛЬСТВУЕТ О ПОВРЕЖДЕНИИ
0 органов брюшной полости
0 плевры
0 сердца
1 легкого
@ДОСТОВЕРНЫМИ ПРИЗНАКАМИ БИОЛОГИЧЕСКОЙ СМЕРТИ ЯВЛЯЮТСЯ ВСЕ, КРОМЕ
0 трупные пятна
1 асистолия на ЭКГ
0 трупное окоченение
0 помутнение и высыхание роговицы
@ОБЩИЕ ПРОТИВОПОКАЗАНИЯ ДЛЯ ПРОВЕДЕНИЯ РЕАНИМАЦИОННЫХ МЕРОПРИЯТИЙ
0 нарушение мозгового кровообращения с потерей сознания
1 признаки биологической смерти, повреждения, несовместимые с жизнью и последняя стадия онкологических заболеваний
0 почечная и печеночная недостаточность
0 коматозное состояние
@НАИБОЛЕЕ ИНФОРМАТИВНЫЙ МЕТОД ДИАГНОСТИКИ ПНЕВМОНИИ
0 плевральная пункция
1 рентгенография грудной клетки
0 общий анализ мокроты
0 общий анализ крови
@НЕЗАКОННОЕ ПРОИЗВОДСТВО АБОРТА, ЕСЛИ ОНО ПОВЛЕКЛО ЗА СОБОЙ СМЕРТЬ ПОТЕРПЕВШЕЙ, ЛИБО ПРИЧИНЕНИЕ ТЯЖКОГО ВРЕДА ЕЕ ЗДОРОВЬЮ НАКАЗЫВАЕТСЯ ЛИШЕНИЕМ ПРАВА ЗАНИМАТЬСЯ ПРОФЕССИОНАЛЬНОЙ ДЕЯТЕЛЬНОСТЬЮ И СВОБОДЫ НА СРОК ДО
0 7 лет
0 3 лет
1 5 лет
0 10 лет
@ПАЦИЕНТАМ С ИШЕМИЧЕСКОЙ БОЛЕЗНЬЮ СЕРДЦА РЕКОМЕНДУЮТ ПРОДУКТЫ БОГАТЫЕ КАЛИЕМ
0 капуста, свекла
0 яблоки, печень
1 бананы, курага
0 макароны, хлеб
@ПРИ ТЯЖЕЛОЙ ФОРМЕ ВИРУСНОГО ГЕПАТИТА А ПРОТРОМБИНОВЫЙ ИНДЕКС
0 сначала снижается потом повышается
0 остается неизменным
0 повышается
1 снижается
@ВИД САНИТАРНОЙ ОБРАБОТКИ, ВЫПОЛНЯЕМОЙ ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ
1 частичная санитарная обработка
0 только бритье операционного поля
0 полная санитарная обработка
0 не осуществляется
@ПАЦИЕНТАМ СТАРШЕЙ ВОЗРАСТНОЙ ГРУППЫ, ПРИ НАЗНАЧЕНИИ НПВП-ТЕРАПИИ НЕОБХОДИМО УЧИТЫВАТЬ РИСК
0 развития дизурии
0 психоэмоциональных расстройств
1 сердечно-сосудистой патологии
0 развития диспептических расстройств
@НЕПОСРЕДСТВЕННУЮ РАЗДАЧУ ПИЩИ И ПРОДУКТОВ ПИТАНИЯ ПАЦИЕНТАМ СОГЛАСНО ДИЕТЕ ОСУЩЕСТВЛЯЕТ
0 старшая медсестра отделения
0 лечащий врач
0 палатная медсестра
1 буфетчица
@С ЦЕЛЬЮ ПРОФИЛАКТИКИ ИНФЕКЦИОННЫХ ОСЛОЖНЕНИЙ СКЕЛЕТНОГО ВЫТЯЖЕНИЯ НЕОБХОДИМО ОБРАБАТЫВАТЬ МЕСТА СТОЯНИЯ СПИЦ
0 ойодопироном
0 окклюзионными повязками
0 тампонами с мазью, которые необходимо периодически менять
1 салфетками, которые периодически смачивают спиртом
@ПРИЧИНОЙ РАЗВИТИЯ ФИЗИОЛОГИЧЕСКОЙ ЖЕЛТУХИ НОВОРОЖДЕННЫХ ЯВЛЯЕТСЯ
0 аномалия строения эритроцитов
1 повышенное разрушение эритроцитов
0 аномалия строения гемоглобина
0 несовместимость матери и ребенка по группам крови
@С ЦЕЛЬЮ ПРОФИЛАКТИКИ ФЕЛЬДШЕР ФАПА ПРОВОДИТ
0 оказание экстренной помощи
1 дородовый патронаж беременных
0 оказание стационарной помощи
0 оказание специализированной помощи
@ЦЕЛЬЮ СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ЯВЛЯЕТСЯ
0 предупреждение возникновения профессиональных заболеваний
0 борьба с профессиональными факторами риска
0 возвращение к профессии
1 ресоциализация с восстановлением социального статуса личности
@ИНВАЛИДНОСТЬ I ГРУППЫ УСТАНАВЛИВАЕТСЯ НА
0 4 года
1 2 года
0 3 года
0 5 лет
@ПРИ ОБЩЕНИИ С ПАЦИЕНТОМ В КРИЗИСЕ НЕЛЬЗЯ
0 сочувствовать клиенту
0 задавать клиенту много вопросов
0 позволять клиенту много плакать
1 говорить «все будет хорошо»
@СРОКИ НАПРАВЛЕНИЯ НА МЕДИКО-СОЦИАЛЬНУЮ ЭКСПЕРТИЗУ ВРЕМЕННО НЕТРУДОСПОСОБНЫХ ПАЦИЕНТОВ НЕ ПОЗДНЕЕ
0 8 месяцев при очевидном неблагоприятном клиническом и трудовом прогнозе
1 4 месяцев при очевидном неблагоприятном клиническом и трудовом прогнозе
0 6 месяцев при очевидном неблагоприятном клиническом и трудовом прогнозе
0 10 месяцев при очевидном неблагоприятном клиническом и трудовом прогнозе
@ГРАЖДАНЕ, У КОТОРЫХ НЕ УСТАНОВЛЕНЫ ХРОНИЧЕСКИЕ НЕИНФЕКЦИОННЫЕ ЗАБОЛЕВАНИЯ И ФАКТОРЫ РИСКА ИХ РАЗВИТИЯ, ОТНОСЯТСЯ К ГРУППЕ ЗДОРОВЬЯ
0 IIIб
0 II
1 I
0 IIIа
@ПРИ УРЕМИИ ПРИМЕНЯЮТ
0 банки
1 очистительную клизму
0 горчичники
0 горячую ванну
@СЫПЬ ПРИ СКАРЛАТИНЕ
0 пятнисто-папулезная
1 мелкоточеная
0 уртикарная
0 везикулезная
@ПРИ КРОВОТЕЧЕНИИ ИЗ АРТЕРИИ КОНЕЧНОСТИ НАКЛАДЫВАЕТСЯ ЖГУТ
0 ниже повреждения сосуда
1 выше места повреждения сосуда
0 на проекцию магистрального сосуда
0 на место повреждения
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА С ПРОГРЕССИРУЮЩЕЙ СТЕНОКАРДИЕЙ ПОДРАЗУМЕВАЕТ
0 амбулаторное лечение
0 санаторное лечение
1 экстренную госпитализацию
0 плановую госпитализацию
@ПЕРВЫМ ЭТАПОМ ПОМОЩИ ПРИ ОТКРЫТЫХ ПЕРЕЛОМАХ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
1 остановка кровотечения
0 анальгетическая терапия
0 транспортная иммобилизация
0 закрытая репозиция костных отломков
@С ЦЕЛЬЮ ПРОФИЛАКТИКИ АСПИРАЦИОННОГО СИНДРОМА В ЭКСТРЕННОЙ ХИРУРГИИ НЕОБХОДИМО
0 вызвать рвоту
1 опорожнить желудок с помощью зонда
0 придать больному положение Тренделенбурга
0 положить больного на левый бок
@ПОЛНОЕ ПРЕКРАЩЕНИЕ ВЫДЕЛЕНИЯ МОЧИ ХАРАКТЕРИЗУЕТ
0 ишурию
0 полиурию
1 анурию
0 олигурию
@УКАЖИТЕ СИНДРОМ, К КОТРОМУ ОТНОСИТСЯ РЕФЛЕКС КЕРНИГА
0 пирамидный синдром
1 менингеальный синдром
0 экстрапирамидный синдром
0 натяжения нервных стволов
@КОНТРОЛЬ ЭФФЕКТИВНОСТИ ТЕРАПИИ ПОСЛЕ СУБЛИНГВАЛЬНОГО ПРИЕМА ГИПОТЕНЗИВНОГО ПРЕПАРАТА ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ ___ МИНУТ
0 50-60
1 20-30
0 40-50
0 30-40
@НЕУДОВЛЕТВОРЁННОСТЬ ОЖИДАНИЙ ПАЦИЕНТА В ПОМОЩИ, ПОДДЕРЖКЕ И ЗАБОТЕ ВЫРАЖАЕТСЯ В
0 предъявлении необоснованных жалоб
0 суицидальных действиях
0 отказе от обследования и лечения
1 повышенной чувствительности, обидчивости
@РЕАБИЛИТАЦИЯ БОЛЬНЫХ С ПОВРЕЖДЕНИЕМ ГРУДНОЙ КЛЕТКИ ПРЕДУСМАТРИВАЕТ ОСУЩЕСТВЛЕНИЕ
0 оперативное устранение спаек и шварт плевральной полости
1 постоянной дыхательной гимнастики,
0 восстановление формы грудной клетки, т.е. устранение деформации грудной степени
0 лечебного пневмоторакса
@ГАЗООТВОДНУЮ ТРУБКУ ОСТАВЛЯЮТ В КИШЕЧНИКЕ НЕ БОЛЕЕ 1 ЧАСА, ПОТОМУ ЧТО
0 заканчивается ее стерильность
0 это перестанет оказывать лечебный эффект
0 это утомит больного
1 могут образоваться пролежни в стенке кишечника
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО БЕРЕМЕННОСТИ И РОДАМ ПРИ ОДНОПЛОДНОЙ БЕРЕМЕННОСТИ ВЫДАЕТСЯ НА СРОК
0 150 дней
0 170 дней
1 140 дней
0 180 дней
@В КЛИНИЧЕСКОЙ КАРТИНЕ ПОСТТРАВМАТИЧЕСКОГО СТРЕССОВОГО РАССТРОЙСТВА ХАРАКТЕРНЫ СЛЕДУЮЩИЕ ПРИЗНАКИ
0 галлюцинации
1 навязчивые воспоминания о психотравме
0 бредовые идеи
0 ослабление памяти
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО УХОДУ ЗА БОЛЬНЫМ РОДСТВЕННИКОМ 65 ЛЕТ ПРИ АМБУЛАТОРНОМ ЛЕЧЕНИИ ВЫДАЕТСЯ НА
0 15 дней
0 10 дней
1 3 дня
0 5 дней
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО УХОДУ ЗА ВЗРОСЛЫМ БОЛЬНЫМ ЧЛЕНОМ СЕМЬИ, НАХОДЯЩИМСЯ НА ЛЕЧЕНИИ В СТАЦИОНАРЕ
0 выдается на весь период лечения
0 выдается на 10 дней
0 выдается на 3 дня
1 не выдается
@РИСК МИКРОБНОГО ЗАРАЖЕНИЯ У МЕДПЕРСОНАЛА ВОЗНИКАЕТ ПРИ КОНТАКТЕ С ИНФИЦИРОВАННЫМИ
0 стерильными медицинскими изделиями
1 пациентами, секретами и выделениями пациентов, ранами и повязками
0 чистым постельным бельем
0 лекарственными препаратами
@РЕНТГЕНОЛОГИЧЕСКИЙ СИМПТОМ «НИШИ» ХАРАКТЕРЕН ДЛЯ
0 гастрита
0 холецистита
1 язвенной болезни
0 панкреатита
@ШИРИНА СОСУДИСТОГО ПУЧКА ВО 2-М МЕЖРЕБЕРЬЕ СОСТАВЛЯЕТ
0 9-10 см
0 7-8 см
0 3-4 см
1 5-6 см
@ЧИСЛО СЕРДЕЧНЫХ СОКРАЩЕНИЙ В НОРМЕ У ВЗРОСЛОГО В 1 МИНУТУ СОСТАВЛЯЕТ
0 80-100
0 60-90
0 60-100
1 60-80
@СОБИРАТЬ МОЧУ НА ПОСЕВ РЕКОМЕНДУЕТСЯ МЕТОДОМ
1 из средней струи в стерильную посуду
0 из анализа мочи по Нечипоренко
0 при катетеризации мочевого пузыря
0 из суточной мочи
@НИЖНЯЯ ГРАНИЦА ЛЕГКИХ ПО ПЕРЕДНЕЙ ПОДМЫШЕЧНОЙ ЛИНИИ СООТВЕТСТВУЕТ РЕБРУ
0 8
0 6
0 5
1 7
@К ПРИЗНАКАМ КЛИНИЧЕСКОЙ СМЕРТИ ОТНОСИТСЯ
0 снижение температуры тела
0 появление трупных пятен
0 трупное окоченение
1 отсутствие сердцебиения
@СТЕПЕНЬ ПРОХОДИМОСТИ КОРОНАРНЫХ СОСУДОВ ОПРЕДЕЛЯЮТ МЕТОДОМ
0 электрокардиография
1 ангиография
0 обзорная рентгенография органов грудной клетки
0 фонокардиография
@РАЗМЕР НАРУЖНОЙ КОНЪЮГАТЫ
0 30-31 см
0 28-29 см
1 20-21 см
0 25-26 см
@УЧЕТНАЯ ФОРМА МЕДИЦИНСКОГО ДОКУМЕНТА СТАТИСТИЧЕСКАЯ КАРТА ВЫБЫВШЕГО ИЗ СТАЦИОНАРА
0 ф 004/У
0 ф 008/У
0 ф 25У
1 ф 066/У-02
@КИПЯЧЕНИЕ ЯВЛЯЕТСЯ МЕТОДОМ
0 стерилизации
0 дезинсекции
0 дератизации
1 дезинфекции
@АС-АНАТОКСИН ВВОДЯТ
0 лицам, контактировавшим с больным в эпидемическом очаге столбняка
0 лицам, контактировавшим с больным в эпидемическом очаге дифтерии
1 по эпидемиологическим показаниям
0 планово в рамках национального календаря профилактических прививок
@ДЛЯ НЕСПЕЦИФИЧЕСКОЙ ПРОФИЛАКТИКИ ВИРУСНОГО ГЕПАТИТА В НЕОБХОДИМО
0 осуществлять дезинфекцию фекалий
1 использовать одноразовые инструменты
0 проводить надзор за водоснабжением населения
0 проводить надзор за пищеблоками
@СОЦИАЛЬНО ЗНАЧИМЫЕ ЗАБОЛЕВАНИЯ – ЭТО ЗАБОЛЕВАНИЯ, ЛИДИРУЮЩИЕ В СТРУКТУРЕ
1 смертности и инвалидности
0 общей и госпитализированной заболеваемости
0 госпитализированной и инфекционной заболеваемости
0 заболеваемости по данным медицинских осмотров
@У ГРАЖДАН СТАРШЕ 65 ЛЕТ И У ГРАЖДАН, ИМЕЮЩИХ СЕРДЕЧНО-СОСУДИСТЫЕ ЗАБОЛЕВАНИЯ, САХАРНЫЙ ДИАБЕТ ВТОРОГО ТИПА И ХРОНИЧЕСКОЕ ЗАБОЛЕВАНИЕ ПОЧЕК, УРОВЕНЬ СУММАРНОГО АБСОЛЮТНОГО СЕРДЕЧНО-СОСУДИСТОГО РИСКА ПО ШКАЛЕ SCORE НЕ РАССЧИТЫВАЕТСЯ И ЯВЛЯЕТСЯ
0 высоким
0 умеренным
1 очень высоким
0 низким
@ОПРЕДЕЛЕНИЕ НАЛИЧИЯ ГНОЯ В МОЧЕ
1 пиурия
0 протеинурия
0 гематурия
0 глюкозурия
@МОКРОТУ ДЛЯ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ СОБИРАЮТ В
0 сухую пробирку
1 стерильную банку
0 сухую банку
0 стерильную пробирку
@ДЛЯ ОЖОГА III Б СТЕПЕНИ ХАРАКТЕРНО
1 некроз всех слоев дермы
0 некроз кожи и расположенных под ней тканей
0 отслойка эпидермиса
0 омертвление поверхностных слоев кожи
@В ОСНОВЕ МЕДИЦИНСКОЙ СОРТИРОВКИ ПОРАЖЕННЫХ ЛЕЖИТ ОПРЕДЕЛЕНИЕ
1 срочности лечебных и эвакуационных мероприятий
0 тяжести поражения (заболевания)
0 состояния раненого (больного) и потребности в эвакуации
0 диагноза заболевания (поражения) и его прогноза
@ХАРАКТЕРНЫМ ПРОЯВЛЕНИЕМ ГЕМОРРАГИЧЕСКОГО ШОКА ЯВЛЯЕТСЯ
0 брадикардия
0 полиурия
0 протеинурия
1 гипотония
@АБСОЛЮТНЫМ ДОКАЗАТЕЛЬСТВОМ НАЛИЧИЯ ПРОНИКАЮЩЕГО РАНЕНИЯ ЖИВОТА ЯВЛЯЕТСЯ
0 сильная боль в животе, вздутие живота, рвота кровью
0 кровотечение из раны передней брюшной стенки
1 истечение из раны содержимого кишечника
0 притуплении в отлогих местах при перкуссии живота положительный симптоме Щеткина–Блюмберга
@ПЛОЩАДЬ ПОРАЖЕНИЯ ПЕРЕДНЕЙ ПОВЕРХНОСТИ ТУЛОВИЩА СОСТАВЛЯЕТ ___ %
0 9
1 18
0 15
0 20
@ПОЯВЛЕНИЕ ПАТОЛОГИЧЕСКОГО ЗУБЦА Q НА ЭКГ В ОТВЕДЕНИЯХ II, III, АVF ХАРАКТЕРНО ДЛЯ ИНФАРКТА МИОКАРДА ( ___ ЛОКАЛИЗАЦИИ)
1 задне-нижней
0 боковой
0 передней
0 передне-перегородочной
@ЕСЛИ У ПАЦИЕНТА С ОТРАВЛЕНИЕМ ОПИАТАМИ РАЗВИЛАСЬ ДЕПРЕССИЯ ДЫХАНИЯ, ПЕРВООЧЕРЕДНЫМ МЕРОПРИЯТИЕМ ЯВЛЯЕТСЯ
1 обеспечение адекватной вентиляции легких
0 промывание желудка
0 введение лазикса
0 введение бемегрида
@ПРИ ПРОВЕДЕНИИ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ ГОЛОВУ ПОСТРАДАВШЕГО НЕОБХОДИМО
0 нагнуть вперед
1 запрокинуть назад
0 оставить в том положении, в котором голова пострадавшего находится
0 повернуть на бок
@КОМПЛЕКС ЛЕЧЕБНО-ПРОФИЛАКТИЧЕСКИХ МЕРОПРИЯТИЙ, ВЫПОЛНЯЕМЫХ ВРАЧАМИ ОБЩЕЙ ПРАКТИКИ, ВРАЧЕБНЫМИ БРИГАДАМИ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ И МЕДИЦИНСКИХ ОТРЯДОВ В ЗОНАХ ЧС ИЛИ В НЕПОСРЕДСТВЕННОЙ БЛИЗОСТИ ОТ НИХ НА ПЕРВОМ ЭТАПЕ МЕДИЦИНСКОЙ ЭВАКУАЦИИ ПРЕДСТАВЛЯЕТ СОБОЙ
0 квалифицированная медицинская помощь
1 первая врачебная помощь
0 первая помощь
0 доврачебная помощь
@ПАЦИЕНТА С АСТМАТИЧЕСКИМ СТАТУСОМ ГОСПИТАЛИЗИРУЮТ В
0 плановом порядке в пульмонологическое отделение
0 плановом порядке в терапевтическое отделение
0 экстренном порядке в отделение пульмонологии
1 экстренном порядке в отделение реанимации
@ПРИ СТИХИЙНЫХ БЕДСТВИЯХ СРЕДИ НАСЕЛЕНИЯ ПРЕОБЛАДАЮТ (ДО 70%) ПОРАЖЁННЫЕ С
1 множественными и сочетанными травмами
0 психо-неврологическими расстройствами
0 изолированными механическими повреждениями
0 инфекционными заболеваниями
@ПЛОЩАДЬ ОЖОГА ГОЛОВЫ И ШЕИ У ВЗРОСЛОГО ЧЕЛОВЕКА СОСТАВЛЯЕТ _____%
0 12
1 9
0 15
0 5
@ПРАВО ГРАЖДАН РФ НА ОХРАНУ ЗДОРОВЬЯ ГАРАНТИРУЕТСЯ
0 Гражданским кодексом РФ
0 Программой развития здравоохранения
0 Трудовым Кодексом РФ
1 Конституцией РФ и ФЗ «Об основах охраны здоровья граждан в РФ»
@САНИТАР ОБЯЗАН ПРОВОДИТЬ ВЛАЖНУЮ УБОРКУ ПАЛАТ В ТЕЧЕНИЕ ДЕЖУРСТВА (РАБОЧЕЙ СМЕНЫ) НЕ РЕЖЕ
0 3 раза (утром, днем, вечером)
1 2 раза (утром и вечером)
0 каждые 3 часа
0 раз (утром)
@ПРОЦЕСС УСОВЕРШЕНСТВОВАНИЯ МОРАЛЬНЫХ, ПСИХОЛОГИЧЕСКИХ, СОЦИАЛЬНЫХ, ПРОФЕССИОНАЛЬНЫХ И ФИЗИЧЕСКИХ КАЧЕСТВ ЛИЧНОСТИ В ИХ ЕДИНСТВЕ – ЭТО:
0 нравственное развитие личности
1 гармоничное развитие личности
0 духовное развитие личности
0 профессиональное развитие личности
@НОРМИРОВАННОЕ РАБОЧЕЕ ВРЕМЯ ВКЛЮЧАЕТ
1 общую продолжительность рабочей смены, на протяжении которой работник осуществляет трудовые функции
0 время подготовительно-заготовительных работ для выполнения задачи
0 время обслуживания рабочего места
0 все расходы времени, которые объективно необходимые для выполнения конкретной задачи
@БРОНХОЭКТАТИЧЕСКАЯ БОЛЕЗНЬ ХАРАКТЕРИЗУЕТСЯ
1 кашлем с выделением гнойной мокроты
0 кашлем с выделением мокроты слизистого характера
0 сухими свистящими хрипами с постоянной локализацией
0 сухим кашлем большую часть года
@НАИБОЛЕЕ ЗНАЧИМЫМ АЛЛЕРГЕНОМ ЯВЛЯЕТСЯ
0 клубника
0 желток куриного яйца
1 белок куриного яйца
0 кукурузная крупа
@ОБЪЕМ НЕОТЛОЖНОЙ ПОМОЩИ ПРИ ОТКРЫТЫХ ПЕРЕЛОМАХ КОСТЕЙ С ПОВРЕЖДЕНИЕМ КРУПНЫХ АРТЕРИЙ ВКЛЮЧАЕТ
0 наложение жгута, обезболивание, госпитализацию
0 наложение давящей повязки, иммобилизацию, введение обезболивающих средств, госпитализацию
0 иммобилизацию, наложение повязки, госпитализацию
1 наложение жгута, асептической повязки, обезболивание, иммобилизацию, госпитализацию
@ОСТАНОВКА ДЫХАНИЯ - ЭТО
1 апноэ
0 тахипноэ
0 диспноэ
0 стридор
@В СЛУЧАЕ ВЫРАЖЕННОЙ БРАДИКАРДИИ ОТ ВВЕДЕНИЯ МОРФИНА ПОКАЗАНО ВНУТРИВЕННО ________ МГ АТРОПИНА
1 0,5-1
0 0,05-0,1
0 0,02-0,04
0 0,2-0,4
@ПРИЗНАКОМ КУПИРОВАНИЯ ПРИСТУПА БРОНХИАЛЬНОЙ АСТМЫ ЯВЛЯЕТСЯ
0 сохранение одышки
0 уменьшение пиковой скорости выдоха
1 появление продуктивного кашля
0 усиление цианоза
@СИНДРОМ ДЛИТЕЛЬНОГО СДАВЛЕНИЯ НАБЛЮДАЕТСЯ ПРИ
0 системном васкулите
1 компрессионной травме
0 отморожении
0 аугментации
@МЕРОПРИЯТИЕ ПЕРВОЙ ПОМОЩИ ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛЕНИЯ
0 наложить шину
0 позвать на помощь
1 выше места сдавливания тканей наложить кровоостанавливающий жгут
0 успокоить пострадавшего
@ДОСТОВЕРНЫЙ ПРИЗНАК БИОЛОГИЧЕСКОЙ СМЕРТИ
0 отсутствие дыхания
0 расширение зрачков
0 отсутствие пульса на сонной артерии
1 размягчение глазных яблок
@СИМПТОМОМ РАЗДРАЖЕНИЯ БРЮШИНЫ ЯВЛЯЕТСЯ
1 Щеткина-Блюмберга
0 Ситковского
0 Образцова
0 Мейо-Робсона
@МАССАЖ КАРОТИДНОГО СИНУСА ДЛЯ КУПИРОВАНИЯ ПАРОКСИЗМА ТАХИАРИТМИИ ПОКАЗАН ПРИ
0 трепетании предсердий
0 желудочковой тахикардии
1 суправентрикулярной тахикардии
0 фибрилляции предсердий
@ПОКАЗАНИЕМ ДЛЯ ЭКСТРЕННОЙ ГОСПИТАЛИЗАЦИИ ЯВЛЯЕТСЯ
0 перебои в работе сердца
1 пароксизмальная тахикардия впервые возникшая
0 приступы удушья при бронхиальной астме, возникающие 1 раз в день
0 стабильная стенокардия 1 ФК
@ОСНОВНЫМ НАПРАВЛЕНИЕМ ЛЕЧЕНИЯ ПАЦИЕНТОВ МОЛОДОГО ВОЗРАСТА С ПОВРЕЖДЕНИЯМИ КРУПНЫХ СУСТАВОВ ЯВЛЯЕТСЯ
0 профилактика остеопороза
1 профилактика остеоартроза
0 поддержание функции сустава
0 профилактика ожирения
@СОПОР ПРЕДСТАВЛЯЕТ СОБОЙ
0 состояние, при котором пациент отвечает на вопросы правильно, но замедленно
0 полное угнетение функций ЦНС сознание отсутствует, мышцы расслаблены, утрата чувствительности и рефлексов
1 патологический глубокий сон, пациент без сознания
0 состояние оглушения, оцепенения, на вопросы пациент отвечает с опозданием и неосмысленно
@НЕПРАВИЛЬНАЯ ТАКТИКА ЛЕЧЕНИЯ ПРИ ГАНГРЕНОЗНОМ АППЕНДИЦИТЕ МОЖЕТ ПРИВЕСТИ К
0 холедохолитиазу
1 перитониту
0 уролитиазу
0 панкреатиту
@ЛАБОРАТОРНЫМ ПОКАЗАТЕЛЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПРИ ВНУТРЕННЕМ КРОВОТЕЧЕНИИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ ПОКАЗАТЕЛЕЙ КРОВИ
0 СОЭ
0 уровня PTL (количества тромбоцитов)
0 уровня WBC (количества лейкоцитов)
1 уровня RBC (количества эритроцитов)
@КОНТРОЛЬ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ГИПОТИРЕОЗА ПРОВОДИТСЯ ОПРЕДЕЛЕНИЕМ УРОВНЯ
0 глюкозурии
1 ТТГ
0 глюкозы крови
0 кортизола
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ПРИ СТЕНОКАРДИИ ЯВЛЯЕТСЯ
0 переход из II-го в III-й функциональный класс
0 увеличение трудопотерь
1 переход из III-го во II-й функциональный класс
0 назначение группы инвалидности
@ПОДГОТОВКА КИШЕЧНИКА В ПРЕДОПЕРАЦИОННОМ ПЕРИОДЕ ПРЕДУСМАТРИВАЕТ НАЗНАЧЕНИЕ
0 бесшлаковой диеты
0 отхаркивающих препаратов
0 зондового питания
1 очистительных клизм
@В ПЕРВЫЕ ДНИ БОЛЬНОМУ ИНФАРКТОМ МИОКАРДА НАЗНАЧАЮТ РЕЖИМ
0 полупостельный
0 постельный
0 амбулаторный
1 строгий постельный
@ПРИ ЛЕЧЕНИИ ПАЦИЕНТОВ СТАРШИХ ВОЗРАСТНЫХ ГРУПП С ВЫРАЖЕННЫМИ ПОВРЕЖДЕНИЯМИ СУСТАВОВ ОСНОВНЫМ КРИТЕРИЕМ НЕЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЯВЛЯЕТСЯ
1 получение группы инвалидности
0 социальная дезадаптация пациента
0 эндопротезирование сустава
0 ограничение функции ходьбы
@АТРОФИЯ МЫШЕЧНОЙ СИСТЕМЫ У ПАЦИЕНТОВ СТАРШЕ 70 ЛЕТ СОСТАВЛЯЕТ ПОРЯДКА
0 50%
0 25%
1 75%
0 95%
@ДЛЯ ИДИОПАТИЧЕСКОЙ ТРОМБОЦИТОПЕНИЧЕСКОЙ ПУРПУРЫ У ДЕТЕЙ ХАРАКТЕРНЫ ИЗМЕНЕНИЯ
1 времени кровотечения
0 протромбинового индекса
0 времени свертывания
0 протромбинового времени
@ПРИ ЦИСТИТЕ ПОРАЖАЕТСЯ
0 интерстиций ткани почек
1 слизистая мочевого пузыря
0 корковое и мозговое вещество почек
0 чашечно- лоханочный аппарат
@ВОЗРАСТ, В КОТОРОМ РЕБЕНОК ХОРОШО ПОЛЗАЕТ
0 5 месяцев
1 7 месяцев
0 4 месяца
0 6 месяцев
@ЖИВОТ ПРИ НЕПРОХОДИМОСТИ ТОЛСТОГО КИШЕЧНИКА
0 доскообразный
0 не изменен
1 асимметричен, вздут
0 втянут
@ЦЕЛЬ СУИЦИДАЛЬНОЙ ИНТЕРВЕНЦИИ
0 повышение ответственности за собственную жизнь и здоровье
0 разрешение проблемы, приведшей к суицидальным тенденциям
0 коррекция неадаптивного поведения
1 сохранение жизни пациента
@ВАКЦИНА ПРОТИВ КРАСНУХИ СОДЕРЖИТ
0 живой вирус краснухи
0 инактивированный вирус краснухи
1 живой аттенуированый вирус краснухи (вакцинный штамм)
0 инактивированный вакцинный штамм вируса краснухи
@ДИСПАНСЕРИЗАЦИЯ – ЭТО
1 динамическое наблюдение за здоровьем пациента
0 самоконтроль за состоянием пациента
0 реабилитация пациента
0 санаторно-курортное лечение
@ВИД ПРОФИЛАКТИКИ ХРОНИЧЕСКИХ НЕИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ
0 квалифицированная
1 третичная
0 всесезонная
0 специализированная
@ДИСПАНСЕРИЗАЦИИ ПОДЛЕЖИТ
1 все возрастные группы
0 взрослое население
0 дети
0 пожилые
@КОЛИЧЕСТВО ГРУПП ЗДОРОВЬЯ ДЛЯ ОЦЕНКИ СОСТОЯНИЯ ЗДОРОВЬЯ ДЕТЕЙ
0 семь
0 четыре
1 пять
0 три
@СРОК АКТИВНОГО ИСКУССТВЕННОГО ИММУНИТЕТА
1 от нескольких месяцев до нескольких лет
0 в детском возрасте
0 пожизненный
0 2-5 месяцев
@ИССЛЕДОВАНИЕ МОЛОЧНЫХ ЖЕЛЕЗ ПРИ ПОДОЗРЕНИИ НА РАК НАЧИНАЮТ С
0 маммографии
0 пункционной биопсии
1 пальпации
0 дуктографии
@ГОСПИТАЛИЗАЦИЯ БОЛЬНОГО ОБЯЗАТЕЛЬНА ПРИ
0 кори
0 скарлатине
1 дифтерии
0 ветряной оспе
@ГЕМОТРАНСФУЗИЯ ПОКАЗАНА ПРИ ПОТЕРЕ ОБЪЕМА ЦИРКУЛИРУЮЩЕЙ КРОВИ _____%
0 20-25
0 15-20
1 25-30
0 10-15
@АНАЛИЗ ПРОФЕССИОНАЛЬНОЙ ЗАБОЛЕВАЕМОСТИ ПРОВОДЯТ НА ОСНОВАНИИ
0 медицинской карты амбулаторного больного
0 медицинской карты стационарного больного, статистической карты выбывшего из стационара
1 экстренного извещения об инфекционном заболевании, остром профессиональном отравлении
0 листка нетрудоспособности
@«КАРТА ДИСПАНСЕРИЗАЦИИ РЕБЕНКА» ИМЕЕТ №
0 ф 033-Д/у
1 ф 030-Д/у
0 030
0 ф 080-Д/у
@ИНСТРУКЦИЯ, ОПРЕДЕЛЯЮЩАЯ ДЕЙСТВИЯ ПЕРСОНАЛА ПО ЭВАКУАЦИИ ЛЮДЕЙ ПРИ ПОЖАРЕ, (ППР РФ П.12) ДОЛЖНА БЫТЬ РАЗРАБОТАНА ПРИ КОЛИЧЕСТВЕ РАБОТНИКОВ БОЛЕЕ _________ ЧЕЛОВЕК
0 100
0 150
1 50
0 10
@МЕДИЦИНСКИЕ ФАКТОРЫ, ОПРЕДЕЛЯЮЩИЕ РЕАБИЛИТАЦИОННЫЙ ПОТЕНЦИАЛ ПАЦИЕНТОВ С РАЗЛИЧНОЙ ПАТОЛОГИЕЙ
0 наследственная предрасположенность к заболеванию
0 низкий социальный статус
0 благоприятный семейный климат
1 наличие осложнений заболевания
@ИНОСТРАННЫМ ГРАЖДАНАМ, РАБОТАЮЩИМ ПО ДОГОВОРУ НА ПРЕДПРИЯТИЯХ РОССИЙСКОЙ ФЕДЕРАЦИИ, ДЛЯ УДОСТОВЕРЕНИЯ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
0 специальный документ
0 справка произвольной формы
0 справка определенной формы
1 листок нетрудоспособности
@ИНВАЛИДНОСТЬ I ГРУППЫ УСТАНАВЛИВАЕТСЯ НА
0 3 года
0 5 лет
0 4 года
1 2 года
@КОМПЛЕКС МЕРОПРИЯТИЙ, НАПРАВЛЕННЫХ НА ВОССТАНОВЛЕНИЕ НАРУШЕННЫХ ФУНКЦИЙ ОРГАНИЗМА, НАЗЫВАЕТСЯ
0 трансплантацией
0 реформацией
0 транслокацией
1 реабилитацией
@ЗАКЛЮЧИТЕЛЬНАЯ ДЕЗИНФЕКЦИЯ ПРИ КОРИ
0 проводится всегда
1 не проводится
0 проводится сотрудниками дезинфекционной службы
0 проводится силами населения
@К МЕДИКО-ОРГАНИЗАЦИОННЫМ ФАКТОРАМ РИСКА ДЛЯ ЗДОРОВЬЯ ОТНОСЯТ
0 миграционный фактор
0 низкий уровень медицинской грамотности населения
0 неэффективность профилактических мероприятий
1 несоответствие медицинских услуг медико-экономическим стандартам
@ТЕМПЕРАТУРА ВОДЫ ДЛЯ ГИГИЕНИЧЕСКОЙ ВАННЫ НОВОРОЖДЕННОГО СОСТАВЛЯЕТ
0 40°С
0 25°С
0 30°С
1 37°С
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ НА ЗАНЯТИИ «ШКОЛЫ АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИИ» МОГУТ ВКЛЮЧАТЬ
0 рекомендации по фитотерапии заболевания
0 просмотр видеофильма по профилактике артериальной гипертензии
0 лекцию о правилах питания при артериальной гипертензии
1 обучение пациентов измерению артериального давления, знакомству с тонометром
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ НА ЗАНЯТИИ В «ШКОЛЕ ПО ПОДГОТОВКЕ К РОДАМ» МОГУТ ВКЛЮЧАТЬ
1 обучение технике дыхания в первом и втором периоде родов
0 видеоматериалы по уходу за новорожденным
0 рекомендации по фитотерапии во время беременности
0 лекции по личной гигиене во беременности
@ПЛАН РАБОТЫ «ШКОЛЫ МОЛОДЫХ МАТЕРЕЙ» МОЖЕТ ВКЛЮЧАТЬ ЗАНИЯТИЯ ПО
0 улучшению материального благосостояния семьи
0 лечению врожденных пороков развития
0 лечению перинатальной патологии
1 обучению приемам массажа и гимнастики
@КОЛИЧЕСТВО ЭТАПОВ ДИСПАНСЕРИЗАЦИЯ НАСЕЛЕНИЯ В РОССИЙСКОЙ ФЕДЕРАЦИИ
0 1
1 2
0 4
0 3
@МЕРОПРИЯТИЯ В ОЧАГЕ ЧУМЫ ПОДРАЗУМЕВАЕТ КАРАНТИН НА
0 30 дней, экстренная профилактика контактных
0 14 дней, госпитализация контактных в противочумный госпиталь
0 21 день, наблюдение контактных на дому
1 6 дней, помещение контактных в изолятор
@ПАЦИЕНТА С ИНОРОДНЫМ ТЕЛОМ ДЫХАТЕЛЬНЫХ ПУТЕЙ СЛЕДУЕТ ТРАНСПОРТИРОВАТЬ В ПОЛОЖЕНИИ
0 лежа на животе
0 лежа на спине
1 сидя или полусидя
0 лежа с опущенной головой
@ТАКТИКА КУПИРОВАНИЯ АНАФИЛАКТИЧЕСКОГО ШОКА У РЕБЕНКА ВКЛЮЧАЕТ ВВЕДЕНИЕ
0 лазикса, сульфата магния
1 адреналина, преднизолона
0 папаверина, дибазола
0 эуфиллина, эфедрина
@АСПИРАЦИОННО-ОБТУРАЦИОННЫЕ НАРУШЕНИЯ ДЫХАНИЯ МОГУТ РАЗВИТЬСЯ ПРИ
1 коме любой глубины
0 только глубокой коме
0 только поверхностной коме
0 оглушение
@КОНТРОЛЬ АД ПОСЛЕ СУБЛИНГВАЛЬНОГО ПРИЕМА ГИПОТЕНЗИВНОГО ПРЕПАРАТА ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ ____ МИНУТ
0 40-50
0 50-60
1 20-30
0 30-40
@КРИТЕРИЕМ ПРЕКРАЩЕНИЯ ВНУТРИВЕННОГО ВВЕДЕНИЯ Β-АДРЕНО-БЛОКАТОРОВ ПРИ ОСТРОМ КОРОНАРНОМ СИНДРОМЕ ЯВЛЯЕТСЯ СНИЖЕНИЕ ЧСС ДО ( ____ В МИН. И МЕНЕЕ)
0 45
0 55
1 50
0 60
@ДЛЯ ОЖОГА II СТЕПЕНИ ХАРАКТЕРНО
0 гибель всех слоев дермы
0 гиперемия кожи
1 отслойка эпидермиса - образование пузырей
0 некроз кожи
@МЕРОПРИЯТИЯ ПО ОЦЕНКЕ ОБСТАНОВКИ И ОБЕСПЕЧЕНИЮ БЕЗОПАСНЫХ УСЛОВИЙ ДЛЯ ОКАЗАНИЯ ПЕРВОЙ ПОМОЩИ ВКЛЮЧАЮТ ПРЕЖДЕ ВСЕГО
0 подробный осмотр пострадавшего и оказание первой помощи
0 извлечение пострадавшего из труднодоступных мест и эвакуацию
1 определение угрожающих факторов для жизни и здоровья, количество пострадавших, извлечение пострадавшего из труднодоступных мест
0 эвакуацию пострадавших
@ПРИ ОТРАВЛЕНИИ ОКИСЬЮ УГЛЕРОДА ПРИМЕНЯЮТ
0 унитиол
0 ацетилцистеин
0 налоксон
1 ацизол
@НА СТОРОНЕ ПНЕВМОТОРАКСА ПЕРКУТОРНО ОТМЕЧАЕТСЯ
0 отсутствие изменений
0 резкое притупление
0 укорочение звука
1 высокий тимпанит
@РАЗМЕР СТРАХОВОГО ПОСОБИЯ ПО ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ У ЗАСТРАХОВАННОГО ЛИЦА, ИМЕЮЩЕГО СТРАХОВОЙ ТРУДОВОЙ СТАЖ ДО 5 ЛЕТ
0 50% среднего заработка
1 60% среднего заработка
0 100% среднего заработка
0 80% среднего заработка
@ЕСЛИ МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗОЙ БОЛЬНОМУ НЕ БЫЛА УСТАНОВЛЕНА ИНВАЛИДНОСТЬ
0 назначается дополнительное обследование
0 листок нетрудоспособности закрывается датой проведения медико-социальной экспертизы
0 листок нетрудоспособности продлевается еще на 10 дней
1 листок нетрудоспособности может быть продлен по решению врачебной комиссии до восстановления трудоспособности
@ПРОТИВОПОКАЗАНИЕМ К НАЗНАЧЕНИЮ ЛФК В ТРАВМАТОЛОГИИ ЯВЛЯЕТСЯ
1 наличие ложного сустава
0 снижение тонуса мышц
0 наличие металлоостеосинтеза
0 наличие болевых ощущений
@ЗАДАЧИ ВРАЧЕБНО-ТРУДОВОЙ ЭКСПЕРТИЗЫ
0 проведение военно-врачебной экспертизы
0 проведение судебно-медицинской экспертизы
0 проведение лицензирования медицинской организации
1 установление срока нетрудоспособности
@СТАЦИОНАРНОЕ УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ
0 центр социального обслуживания
1 дом-интернат
0 противотуберкулезный диспансер
0 больница общего профиля
@ДЛЯ ФИБРИНОЗНОГО ПЛЕВРИТА ПРИ АУСКУЛЬТАЦИИ ХАРАКТЕРНО
1 ослабленное дыхание, шум трения плевры
0 ослабленное дыхание, крепитация
0 сухие свистящие хрипы
0 жесткое дыхание, сухие хрипы
@ДЛЯ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГИПЕРТЕНЗИВНЫХ И КРИЗОВЫХ СОСТОЯНИЙ ПРИ ФЕОХРОМОЦИТОМЕ ПРИМЕНЯЮТ
0 капотен
1 тропафен
0 магния сульфат
0 верапамил
@ОБЪЕМ ОДНОКРАТНО ВВОДИМОЙ ЖИДКОСТИ ПРИ ЗОНДОВОМ ПРОМЫВАНИИ ЖЕЛУДКА ВЗРОСЛОМУ БОЛЬНОМУ СОСТАВЛЯЕТ
0 300-400 мл
0 1000-1500 мл
0 500-700 мл
1 900-1000 мл
@ТЮБАЖ РЕБЕНКУ ПРОВОДЯТ
0 утром после завтрака
0 на ночь
1 утром натощак
0 в любое время суток
@ПРИ ЛЕЧЕНИИ ГНОЙНОГО БРОНХИТА ПРИМЕНЯЮТ
0 пентамин, дигоксин
0 преднизолон, эуфиллин
0 теофедрин, фуросемид
1 кларитромицин, бромгексин
@БОЛЬНОМУ СО СЛУЧАЙНОЙ РАНОЙ НУЖНО ВВЕСТИ ПРОТИВОСТОЛБНЯЧНУЮ СЫВОРОТКУ В ПРОФИЛАКТИЧЕСКОЙ ДОЗЕ
0 1000 АЕ
0 30000 АЕ
1 3000 АЕ
0 100000 АЕ
@МЕНЬШУЮ АКТИВНОСТЬ ФЕРМЕНТОВ МЕТАБОЛИЗМА ЛЕКАРСТВЕННЫХ СРЕДСТВ У ЛЮДЕЙ ПОЖИЛОГО ВОЗРАСТА ОБЕСПЕЧИВАЕТ СНИЖЕНИЕ КРОВОСНАБЖЕНИЯ
0 поджелудочной железы
0 мочевого пузыря
1 печени
0 почек
@ПЕРВАЯ ПОМОЩЬ ПРИ ТРАВМЕ ПОЧЕК
0 тепло
1 холод, срочная госпитализация
0 мочегонные препараты
0 наркотические препараты
@НАИБОЛЕЕ ЧАСТО ПРИ ТРАВМЕ ГРУДНОЙ КЛЕТКИ СРЕДОСТЕНИЕ СДАВЛИВАЕТСЯ
0 сломанным ребром
0 гемотораксом
0 сломанной грудиной
1 пневмотораксом
@МОЧЕВОЙ СИНДРОМ ПРИ ПИЕЛОНЕФРИТЕ ХАРАКТЕРИЗУЕТСЯ
0 макрогематурией
0 отеками
0 массивной протеинурией
1 бактериурией
@СПОСОБОМ ЛЕЧЕНИЯ ГНОЙНОЙ РАНЫ В ФАЗЕ ГИДРАТАЦИИ ЯВЛЯЕТСЯ
0 применение мазей с антибиотиками
1 промывание гипертоническим раствором натрия хлорида
0 повязка с бальзамическими мазями
0 дробное переливание крови
@ВСЕ СПОСОБЫ ОСТАНОВКИ КРОВОТЕЧЕНИЙ ДЕЛЯТСЯ НА ГРУППЫ
0 надежные, ненадежные
0 физические, химические
1 временные, окончательные
0 механические, биологические
@ФАКТОР ЧРЕЗВЫЧАЙНОЙ СИТУАЦИИ, СПОСОБНЫЙ НАНЕСТИ УЩЕРБ ЗДОРОВЬЮ ЧЕЛОВЕКА И/ИЛИ ОКРУЖАЮЩЕЙ СРЕДЕ
0 чрезвычайный
0 экологический
1 поражающий
0 патогенный
@ДЛЯ РАСЧЕТА СТРУКТУРЫ ЗАБОЛЕВАНИЙ НЕОБХОДИМЫ ДАННЫЕ О ЧИСЛЕ СЛУЧАЕВ
1 конкретного заболевания и числе случаев всех заболеваний
0 заболеваний, выявленных при медосмотре, и числе лиц, прошедших медосмотр
0 всех заболеваний в данном году и числе случаев заболеваний в предыдущие годы
0 конкретного заболевания и среднегодовой численности населения
@ПОДГОТОВКА ПАЦИЕНТА К УЗИ ОРГАНОВ БРЮШНОЙ ПОЛОСТИ
0 требует промывания желудка
0 требует постановки масляной клизмы
1 проводится натощак
0 требует предварительной постановки сифонной клизмы
@РЕАКЦИЯ МАНТУ ОЦЕНИВАЕТСЯ ЧЕРЕЗ
0 24 часа
0 12 часов
0 48 часов
1 72 часа
@ПРИ СИНДРОМЕ АТЕЛЕКТАЗА НАД ПОДЖАТЫМ ЛЕГКИМ ОПРЕДЕЛЯЕТСЯ
1 ослабленное везикулярное дыхание
0 пуэрильное дыхание
0 бронхиальное дыхание
0 жесткое дыхание
@БЕСШЛАКОВАЯ ДИЕТА НЕ ИСКЛЮЧАЕТ ИЗ РАЦИОНА
1 мясо
0 бобовые
0 фрукты
0 молоко
@РОСТ РЕБЕНКА ЗА ПЕРВЫЙ ГОД ЖИЗНИ УВЕЛИЧИВАЕТСЯ НА (СМ)
0 15
0 35
1 25
0 30
@ПРИЗНАКОМ ЭФФЕКТИВНОСТИ РЕАНИМАЦИОННЫХ МЕРОПРИЯТИЙ ЯВЛЯЕТСЯ
0 расширенные зрачки
0 бледность кожных покровов
0 суженные зрачки
1 появление пульса на сонных артериях
@В ЖЕНСКОЙ КОНСУЛЬТАЦИИ ОСМОТР ПРИ ПОМОЩИ ЗЕРКАЛ У ЗДОРОВОЙ БЕРЕМЕННОЙ ПРОВОДЯТ
0 2 раза за беременность
0 при направлении в родильный дом
1 однократно при взятии на учет
0 3 раза за беременность
@РЕНТГЕНОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ ПЕЧЕНИ НАЗЫВАЕТСЯ
0 холангиопанкреатография
0 спленопортография
1 гепатография
0 холангиография
@ПРАВА И ОБЯЗАННОСТИ МЕДИЦИНСКИХ РАБОТНИКОВ РЕГЛАМЕНТИРУЕТ ФЕДЕРАЛЬНЫЙ ЗАКОН
1 «Об основах охраны здоровья граждан в РФ» 323-ФЗ
0 Гражданский Кодекс РФ
0 Программа развития здравоохранения
0 Трудовой Кодекс РФ
@УКОМПЛЕКТОВАННОСТЬ ШТАТОВ И УРОВЕНЬ КВАЛИФИКАЦИИ МЕДИЦИНСКИХ РАБОТНИКОВ НА ДОСТУПНОСТЬ И КАЧЕСТВО МЕДИЦИНСКОЙ ПОМОЩИ
0 значения не имеют
1 влияют
0 улучшают отчётность
0 не влияют
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ЯЗВЕННОЙ БОЛЕЗНЬЮ
0 эрадикация хеликобактерной инфекции
0 устранение психоэмоциональных нарушений
1 ускорение процессов регенерации язвенных дефектов
0 повышение толерантности к физической нагрузке
@ПРИ ЗАБОЛЕВАНИЯХ И ИХ ЛЕЧЕНИИ В АМБУЛАТОРНО-ПОЛИКЛИНИЧЕСКИХ УСЛОВИЯХ, ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ В ДЕНЬ УСТАНОВЛЕНИЯ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ НА ВЕСЬ ЕЕ ПЕРИОД ВКЛЮЧАЯ
0 нерабочие праздничные дни
0 выходные дни
0 дни отпуска пациента
1 нерабочие праздничные и выходные дни
@ПАЦИЕНТАМ С ПЕРЕЛОМОМ КОСТЕЙ КОНЕЧНОСТЕЙ ПРИ НЕНАДЕЖНОЙ ФИКСАЦИИ ОТЛОМКОВ ПРОТИВОПОКАЗАНЫ СЛЕДУЮЩИЕ ВИДЫ ФИЗИОТЕРАПИИ
0 инфракрасное лазерное излучение
0 низкоинтенсивная импульсная магнитотерапия
0 гальванизация
1 диадинамотерапия
@ОСНОВНОЙ ЗАДАЧЕЙ АМБУЛАТОРНО-ПОЛИКЛИНИЧЕСКОГО ЭТАПА РЕАБИЛИТАЦИИ ЯВЛЯЕТСЯ
0 повышение устойчивости организма к метеорологическим колебаниям
1 восстановление работоспособности
0 лечение очагов инфекции
0 улучшение подвижности суставов
@ПИКФЛОУМЕТРОМ ИЗМЕРЯЕТСЯ
0 содержаниеО2 в крови
1 максимальная (пиковая) скорость выдоха
0 жизненная емкость легких
0 общая емкость выдоха
@ЗА 3 ДНЯ ИСКЛЮЧАЮТ ИЗ ПИТАНИЯ ПАЦИЕНТА ЖЕЛЕЗОСОДЕРЖАЩИЕ ПРОДУКТЫ ПРИ ПОДГОТОВКЕ К
0 анализу кала на копрологическое исследование
0 рентгенография желудка
1 к анализу кала на скрытую кровь
0 УЗИ брюшной полости
@ИНФОРМАЦИЯ НЕ ОТНОСИТСЯ К ПЕРЕДАВАЕМОЙ ПО КАНАЛАМ НЕФОРМАЛЬНЫХ КОММУНИКАЦИЙ
0 грядущие перемещения и повышения
0 слухи о предстоящих изменениях в структуре организации
0 предстоящие сокращения сотрудников
1 приказы и распоряжения руководителя организации
@ПОНЯТИЕ «АБСЕНЕТЕИЗМ» ИСПОЛЬЗУЮТ ДЛЯ ОБОЗНАЧЕНИЯ
0 текучести кадров
1 процесса отторжения работы
0 преданности организации
0 быстрого роста профессионализма
@СПЕЦИФИЧЕСКАЯ ПРОФИЛАКТИКА ВИРУСНОГО ГЕПАТИТА В
1 вакцинация
0 введение гамма-глобулина
0 фагирование
0 применение эубиотиков
@К ПИЩЕВЫМ АЛЛЕРГЕНАМ ОТНОСЯТСЯ
0 бобовые
0 зелень
0 крупы
1 цитрусовые
@КРАТНОСТЬ ДИСПАНСЕРНЫХ ОСМОТРОВ БОЛЬНЫХ С ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНЬЮ В ТЕЧЕНИЕ ГОДА
1 4
0 3
0 2
0 1
@ПРИ ПОСТАНОВКЕ ПРОБЫ МАНТУ РЕБЕНКУ ТУБЕРКУЛИН ВВОДЯТ
1 внутрикожно
0 внутримышечно
0 внутривенно
0 подкожно
@К ПСИХО-СОЦИАЛЬНЫМ ФАКТОРАМ РИСКА ДЛЯ ЗДОРОВЬЯ ОТНОСИТСЯ
0 низкая физическая активность
0 нерациональный режим труда и отдыха
1 психологическая дезадаптация
0 несбалансированное питание
@ПЕРИОД НАБЛЮДЕНИЯ ЗА КОНТАКТНЫМИ В ОЧАГЕ ВИРУСНОГО ГЕПАТИТА А СОСТАВЛЯЕТ ____ ДНЕЙ
0 90
0 120
1 35
0 60
@ДЛЯ ИСКЛЮЧЕНИЯ АЭРОФАГИИ У ГРУДНОГО РЕБЕНКА НЕОБХОДИМО ЕГО
0 положить на кровать с возвышенным головным концом
0 положить на правый бок и подложить валик под спинку
0 выложить на живот и погладить по спинке
1 подержать после кормления в вертикальном положении
@ОДНИМ ИЗ ВАЖНЕЙШИХ КОМПОНЕНТОВ ЛЕЧЕНИЯ СЕПСИСА ЯВЛЯЕТСЯ
0 витаминотерапия
0 лечебная физкультура
0 физиотерапевтические процедуры
1 антибиотикотерапия
@ТАКТИКА ФЕЛЬДШЕРА СРЕДНЕГО МЕДРАБОТНИКА ПРИ УЩЕМЛЕННОЙ ГРЫЖЕ
0 вправление грыжи
1 срочная госпитализация
0 очистительная клизма
0 грелка на живот
@ДЛЯ ОБЕСПЕЧЕНИЯ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПНЕВМОНИИ АНТИБАКТЕРИАЛЬНАЯ ТЕРАПИЯ НАЗНАЧАЕТСЯ
0 после консультации инфекциониста
0 после консультации фтизиатра
0 после идентификации возбудителя
1 сразу после постановки диагноза
@ПРИ ЛЕЧЕНИИ ПАЦИЕНТОВ СТАРШИХ ВОЗРАСТНЫХ ГРУПП ДЛЯ УЛУЧШЕНИЯ КОНСОЛИДАЦИИ ПЕРЕЛОМА НЕОБХОДИМО НАЗНАЧАТЬ ПРЕПАРАТЫ
0 калия
1 кальция
0 стронция
0 магния
@ДЛИТЕЛЬНОСТЬ ТЕРАПИИ АНТИДЕПРЕССАНТАМИ ДОЛЖНА СОСТАВЛЯТЬ НЕ МЕНЕЕ
0 7-10 дней
1 9-12 месяцев
0 5-6 недель
0 5 лет
@ПОДГОТОВКА К ОПЕРАЦИИ НА ПРЯМОЙ КИШКЕ ВКЛЮЧАЕТ
0 легкий завтрак
0 промывание желудка
0 очистительная клизма накануне операции
1 очистительные клизмы накануне и в день операции
@ЧАЩЕ ВСЕГО ПРИ ПЕРЕЛОМАХ КОСТЕЙ ТАЗА ПОВРЕЖДАЕТСЯ
1 мочевой пузырь
0 влагалище у женщин и половой член у мужчин
0 уретра, простатическая ее часть
0 дистальная часть мочеиспускательного канала
@ОДНИМ ИЗ КРИТЕРИЕВ ЭФФЕКТИВНОСТИ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ АБСЦЕССА ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ СОДЕРЖАНИЯ В ОБЩЕМ АНАЛИЗЕ КРОВИ
0 эритроцитов
0 тромбоцитов
1 лейкоцитов
0 лимфоцитов
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ХРОНИЧЕСКИМ КОЛИТОМ
1 восстановление моторно-эвакуаторной функции кишечника
0 коррекция психоэмоциональных нарушений
0 улучшение аппетита
0 повышение работоспособности
@ОСНОВНОЙ ПРИНЦИП ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ ПОРАЖЁННЫМ В ОЧАГЕ ЧС
0 последовательность
0 преемственность
0 непрерывность
1 своевременность и полнота первой помощи
@ПРЕПАРАТОМ ВЫБОРА ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ, ОСЛОЖНЕННЫМ ОСТРЫМ КОРОНАРНЫМ СИНДРОМОМ, ЯВЛЯЕТСЯ
0 пропранолол
0 каптоприл
0 эналаприлат
1 нитраты
@ПРИ АСФИКСИЧЕСКОЙ СТАДИИ ИСТИННОГО КРУПА ПРОВОДИТСЯ
0 гемосорбция
0 гемотрансфузия
1 интубация
0 гемодиализ
@ОСТРАЯ ПСИХИЧЕСКАЯ ТРАВМА ВЫЗЫВАЕТ
0 шизофрению
0 маниакально-депрессивный психоз
1 реактивный психоз
0 эпилепсию
@КАЖДЫЙ ВИД МЕДИЦИНСКОЙ ПОМОЩИ ПОРАЖЕННЫМ В ЧС ОКАЗЫВАЕТСЯ СПЕЦИАЛЬНО ПОДГОТОВЛЕННЫМ ПЕРСОНАЛОМ
1 в указанном месте, в установленные сроки и в определенном объеме
0 в полном объёме на всех этапах
0 на втором этапе эвакуации
0 в очаге ЧС
@К ВИДУ ОСТАНОВКИ КРОВООБРАЩЕНИЯ НЕ ОТНОСИТСЯ
1 фибрилляция предсердий
0 электромеханическая диссоциация
0 фибрилляция желудочков
0 асистолия
@ПРИ КЛИНИЧЕСКОЙ СМЕРТИ, ПАЦИЕНТА НЕОБХОДИМО ПОЛОЖИТЬ НА ПОВЕРХНОСТЬ
0 любую
0 не передвигать
1 твердую
0 мягкую
@ОБ ОГЛУШЕННОСТИ СОЗНАНИЯ ПО ШКАЛЕ ГЛАЗГО СВИДЕТЕЛЬСТВУЕТ СУММА БАЛЛОВ
1 13-14
0 менее 8
0 15-16
0 9-12
@ПОКАЗАНИЕМ К ГОСПИТАЛИЗАЦИИ ЯВЛЯЕТСЯ
1 впервые возникшая стенокардия напряжения
0 стабильная стенокардия напряжения 1 функционального класса
0 стабильная стенокардия в сочетании с экстрасистолией
0 стабильная стенокардия напряжения 2 функционального класса
@ЭКГ-ПРИЗНАКОМ ПОЛНОЙ АТРИОВЕНТРИКУЛЯРНОЙ БЛОКАДЫ ЯВЛЯЕТСЯ
0 удлинение интервала PQ
0 уширение комплекса QRS
0 удлинение интервала QТ
1 отсутствие связи между зубцом Р и комплексом QRS
@ПРИ ПЕРИТОНИТЕ НЕОБХОДИМО
0 новокаин внутрь, грелку на живот
0 ввести атропин, оставить дома
1 холод на живот, госпитализировать
0 ввести но-шпу, грелку на живот
@БЕРЕМЕННЫЕ С МНОГОПЛОДНОЙ БЕРЕМЕННОСТЬЮ
1 госпитализируются на роды в 37-38 недель
0 дополнительно обследуются генетиком
0 наблюдаются пассивно
0 госпитализируются на роды в 39-40 недель
@ДЛЯ ДИАГНОСТИКИ РАННИХ СРОКОВ БЕРЕМЕННОСТИ НАИБОЛЕЕ ВАЖНОЕ ЗНАЧЕНИЕ ИМЕЕТ
0 проведение иммунологических тестов на беременность
1 оценка вероятных признаков беременности
0 интерпретация данных влагалищного исследования
0 оценка сомнительных признаков беременности
@СИМПТОМ «КОШАЧЬЕГО МУРЛЫКАНЬЯ» ОПРЕДЕЛЯЕТСЯ ПРИ
0 инфаркте миокарда
0 стенокардии
0 митральной недостаточности
1 митральном стенозе
@НАИБОЛЕЕ ИНФОРМАТИВНЫМ ИССЛЕДОВАНИЕМ ПРИ ГАСТРИТЕ ЯВЛЯЕТСЯ
1 эндоскопия с биопсией
0 иридодиагностика
0 рентгеноконтрастное исследование
0 копрограмма
@ПРИТУПЛЕНИЕ ПЕРКУТОРНОГО ЗВУКА И УСИЛЕНИЕ ГОЛОСОВОГО ДРОЖАНИЯ ХАРАКТЕРНО ДЛЯ
1 долевой пневмонии
0 бронхиальной астмы
0 острого бронхита
0 экссудативного плеврита
@ИНСПИРАТОРНАЯ ОДЫШКА ЯВЛЯЕТСЯ ХАРАКТЕРНЫМ СИМПТОМОМ СИНДРОМА
0 поражения верхних дыхательных путей
1 крупа
0 бронхиальной обструкции
0 сдавления бронхов
@УГНЕТЕНИЕ СОЗНАНИЯ, ПРИ КОТОРОМ БОЛЬНОЙ НЕ ОТВЕЧАЕТ НА РАЗДРАЖИТЕЛИ, НО РЕФЛЕКСЫ СОХРАНЕНЫ, НАЗЫВАЕТСЯ
0 кома
0 ступор
1 сопор
0 клиническая смерть
@ПРИ ЗАБОЛЕВАНИЯХ, СОСТОЯНИЯХ ПАЦИЕНТА, НЕ СОПРОВОЖДАЮЩИХСЯ УГРОЗОЙ ЖИЗНИ, ЕСЛИ ОТСРОЧКА НЕ ПОВЛЕЧЁТ УХУДШЕНИЯ СОСТОЯНИЯ, ФОРМА ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ
0 в неотложной форме
1 плановая
0 первая помощь
0 в экстренной форме
@СЖИГАТЬ ЛИСТВУ НА ТЕРРИТОРИИ, ПРИЛЕГАЮЩЕЙ К ФАП
0 можно, если костер будет разведен и потушен при соблюдении правил пожарной безопасности
0 можно на специально оборудованном участке
0 можно в присутствии лица, ответственного за противопожарную безопасность
1 запрещено
@ПРОТИВОПОЖАРНЫЕ ИНСТРУКТАЖИ ПО ХАРАКТЕРУ И ВРЕМЕНИ ПРОВЕДЕНИЯ ПОДРАЗДЕЛЯЮТСЯ
0 вторичный, третичный, внеплановый, целевой, повторный
0 первичный, внеплановый, повторный, целевой
0 вводный, первичный, внеплановый, повторный
1 вводный, первичный на рабочем месте, повторный, внеплановый, целевой
@МАММОГРАФИЯ ОБЕИХ МОЛОЧНЫХ ЖЕЛЕЗ В ДВУХ ПРОЕКЦИЯХ В ВОЗРАСТЕ 40-75 ЛЕТ ПРОВОДИТСЯ ЖЕНЩИНАМ
0 ежегодно
0 по показаниям
1 1 раз в 2 года
0 1 раз в 6 месяцев
@ПРОДУКТЫ И БЛЮДА, ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ КОТОРЫХ, МОЖЕТ ВОЗНИКНУТЬ СТАФИЛОКОККОВОЕ ОТРАВЛЕНИЕ
0 консервированные грибы
0 консервированные огурцы
1 творог
0 орехи
@ОСНОВНОЙ ЦЕЛЬЮ ДИСПАНСЕРИЗАЦИИ ЯВЛЯЕТСЯ РАННЕЕ ВЫЯВЛЕНИЕ
0 запущенных форм хронических неинфекционных заболеваний
0 инфекционных и психосоматических заболеваний
1 хронических неинфекционных заболеваний (состояний), потребления наркотических средств и психотропных веществ без назначения врача
0 особо опасных инфекционных заболеваний
@ОСНОВНАЯ ЦЕЛЬ СОЗДАНИЯ ШКОЛ ЗДОРОВЬЯ
1 научить пациента сохранить здоровье, уменьшить проявления уже имеющегося заболевания и снизить риск развития осложнений
0 снижение ответственности пациентов за сохранение своего здоровья
0 получение бесплатной медицинской услуги
0 получение дополнительных медицинских знаний с целью самолечения
@ПЕРВЫЙ ЭТАП ДИСПАНСЕРИЗАЦИИ ВЫЯВЛЯЕТ
1 признаки хронических неинфекционных заболеваний, факторы риска их развития
0 острый период заболевания
0 культурный и образовательный уровень человека
0 заболевание в стадии ремиссии
@ОБРАЗ ЖИЗНИ - ЭТО
1 устоявшаяся форма бытия человека в мире, находящая своё выражение в его деятельности, интересах, убеждениях
0 система социально-политических и экономических отношений человека и социума
0 национальные традиции народа и государства в целом
0 традиционный свод правил поведения семьи
@КЛИНИКА НОРМАЛЬНОЙ ПОСТВАКЦИНАЛЬНОЙ РЕАКЦИИ НА ПРИВИВКУ ПРОТИВ ПАРОТИТА
0 повышение температуры на 2-й день, инфильтрат в месте введения
1 повышение температуры на 8-10 день; увеличение слюнных желез
0 вакцинальной реакции не должно быть
0 боли в животе, рвота, увеличение слюнных желез на 2 неделе
@СПЕЦОДЕЖДА МЕДИЦИНСКОГО ПЕРСОНАЛА И ПАЦИЕНТОВ В ПОМЕЩЕНИЯХ ДЛЯ КИСЛОРОДОТЕРАПИИ ДОЛЖНА БЫТЬ ИЗ ТКАНИ
1 хлопчатобумажной
0 любой
0 синтетической или шелковой
0 сатиновой или шерстяной
@ПОЛОЖЕНИЕ ПАЦИЕНТА С ТРОМБОЭМБОЛИЕЙ ЛЕГОЧНОЙ АРТЕРИИ ПРИ ТРАНСПОРТИРОВКЕ
0 сидя
0 лежа с приподнятыми ногами
0 лежа горизонтально
1 лежа с приподнятым головным концом
@В КАЧЕСТВЕ СРЕДСТВ ОБЩЕЙ ЭКСТРЕННОЙ ПРОФИЛАКТИКИ В ЭПИДЕМИЧЕСКОМ ОЧАГЕ ИСПОЛЬЗУЮТ АНТИБИОТИКИ
0 эритромицин, гентамицин, рифампицин
1 доксициклин, рифампицин, тетрациклин
0 пенициллин, тетрациклин
0 тетрациклин, стрептомицин, левомицетин
@СВОБОДНЫЙ ГАЗ В БРЮШНОЙ ПОЛОСТИ ОПРЕДЕЛЯЕТСЯ ПРИ ЗАБОЛЕВАНИИ
0 холецистит
0 кишечная непроходимость
1 перфоративная язва желудка
0 аппендицит
@ПРИ ГИПОТИРЕОЗЕ НАБЛЮДАЕТСЯ
0 экзофтальм
0 тахикардия
1 брадикардия
0 раздражительность
@ПО ШКАЛЕ ГЛАЗГО НЕ ОЦЕНИВАЮТ СПОСОБНОСТЬ
1 самостоятельно дышать
0 выполнять движения
0 воспроизводить речь
0 открывать глаза
@ДЛЯ РАБОТЫ НА СОРТИРОВОЧНОМ ПОСТУ ВЫДЕЛЯЮТ
0 врача, медицинскую сестру и регистратора
1 фельдшера (медицинскую сестру), санинструктора-дозиметриста и санитаров-носильщиков.
0 фельдшера и звено носильщиков
0 медицинская сестра и регистратор
@ПРИ АНАФИЛАКТИЧЕСКОМ ШОКЕ ПОКАЗАНО ВВЕДЕНИЕ
0 нитроглицерина
0 атропина сульфат
1 эпинефрина (адреналин)
0 кальция хлорида
@ПОКАЗАНИЕМ ДЛЯ ГОСПИТАЛИЗАЦИИ БОЛЬНОГО С САХАРНЫМ ДИАБЕТОМ
0 обучение инсулинотерапии
0 высокий уровень общего холестерина
1 кетоацидоз
0 посещение стационарной «школы диабета»
@УХУДШЕНИЕ БРОНХИАЛЬНОЙ ПРОХОДИМОСТИ ПРИ АСТМАТИЧЕСКОМ СТАТУСЕ ВОЗМОЖНО ВСЛЕДСТВИЕ ПОВТОРНОГО ПРИМЕНЕНИЯ
0 мембранстабилизаторов
1 адреномиметиков
0 холиноблокаторов
0 глюкокортикостероидов
@ПРИ ТУПОЙ ТРАВМЕ ЖИВОТА И ПОДОЗРЕНИИ НА ПОВРЕЖДЕНИЕ ВНУТРЕННИХ ОРГАНОВ МЕДРАБОТНИК СКОРОЙ ПОМОЩИ ДОЛЖЕН
0 начать инфузию, обезболить наркотиками, госпитализация
0 инфузионная терапия, наблюдение
1 госпитализировать пациента
0 обезболить, инфузия, вызвать реаниматоров
@В СЛУЧАЕ ОТСРОЧКИ ОКАЗАНИЯ ПЕРВОЙ ПОМОЩИ НА ВРЕМЯ БОЛЕЕ 6 ЧАСОВ ПОГИБАЕТ ПОРАЖЕННЫХ
0 60%
1 90%
0 10%
0 30%
@В ЛЕЧЕНИИ ХРОНИЧЕСКОГО ВИРУСНОГО ГЕПАТИТА ОСНОВНОЙ ГРУППОЙ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЯВЛЯЮТСЯ
0 антибиотики
0 гепатопротекторы
1 противовирусные
0 ферментные
@СКОПЛЕНИЕ КРОВИ В ПЛЕВРАЛЬНОЙ ПОЛОСТИ НАЗЫВАЕТСЯ
1 гемоторакс
0 пневмоторакс
0 пельвиоперитонеум
0 гемоперитонеум
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С САХАРНЫМ ДИАБЕТОМ
0 улучшение аппетита
0 обеспечение полноценной двигательной активности
0 коррекция психоэмоциональных нарушений
1 снижение потребности в инсулине/сахароснижающих препаратах
@ЗАБОЛЕВАНИЕ КОРЬЮ МЕДИЦИНСКОГО РАБОТНИКА СЛЕДУЕТ РАСЦЕНИВАТЬ КАК ИНФЕКЦИЮ, СВЯЗАННУЮ С ОКАЗАНИЕМ МЕДИЦИНСКОЙ ПОМОЩИ, ЕСЛИ
0 подобная картина заболевания наблюдается у родственников
1 заражение произошло при оказании помощи пациенту в стационаре, поликлинике, в условиях неотложной помощи
0 заражение произошло при оказании неотложной помощи больному соседу
0 заражение произошло при уходе за больным соседом
@ПОВЫШЕНИЕ МОЧЕВОЙ КИСЛОТЫ В КРОВИ МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О
0 нарушении обмена кальция
0 атопическом дерматите
0 нарушении обмена цистина
1 нарушении обмена пуринов
@СИМПТОМЫ, ХАРАКТЕРНЫЕ ДЛЯ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ
0 бледность кожи, кровоточивость, лихорадка, увеличение лимфоузлов
0 бледность кожи, кровоизлияния, лихорадка
0 бледность кожи, глоссит, нарушение чувствительности
1 бледность кожи, трофические расстройства, извращение вкуса, одышка
@СРОКИ ИСТИННОГО ПЕРЕНАШИВАНИЯ БЕРЕМЕННОСТИ?
0 37-38 недель
1 42 и более недели
0 39-40 недель
0 40-41 неделя
@ЗА РАЗВИТИЕ ФОЛЛИКУЛОВ В ЯИЧНИКАХ ОТВЕТСТВЕННЫ ГОРМОНЫ
0 пролактин
0 рилизинг фактор ФСГ
1 фолликулостимулирующий гормон
0 эстрогены
@ЗАБОЛЕВАНИЯ ПЛОДА, ВОЗНИКАЮЩИЕ ПОСЛЕ 12 НЕДЕЛЬ БЕРЕМЕННОСТИ, НАЗЫВАЮТ
0 зиготопатия
1 фетопатия
0 эмбриопатия
0 бластопатия
@ВРЕМЕННАЯ НЕТРУДОСПОСОБНОСТЬ ПРИ ЗАБОЛЕВАНИИ УЧАЩЕГОСЯ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ УДОСТОВЕРЯЕТСЯ
1 справкой
0 обратным талоном
0 индивидуальной программой реабилитации
0 листком нетрудоспособности
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО УХОДУ ЗА РЕБЕНКОМ 5 ЛЕТ ПРИ АМБУЛАТОРНОМ ЛЕЧЕНИИ ВЫДАЕТСЯ НА
1 весь период заболевания
0 5 дней
0 15 дней
0 10 дней
@ПРИНИМАТЬ ПРОЦЕДУРУ ГАЛЬВАНИЗАЦИИ ПАЦИЕНТ ДОЛЖЕН
1 через 30 минут после легкого завтрака, через 2-3 часа после обеда
0 за 30 минут до обеда
0 через 10 минут после завтрака или обеда
0 через 5 минут после завтрака
@ПРИЧИНА ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ
0 летальность
0 инвалидность
0 смертность
1 карантин
@ОСНОВНОЙ ПРИЗНАК ПСИХОПАТИЧЕСКОЙ РЕАКЦИИ
0 продолжительность
0 амнезия
0 наличие судорог
1 несоответствие ответа силе раздражителя
@МЕДИЦИНСКОЕ СТРАХОВАНИЕ - ЭТО
1 форма социальной защиты интересов населения в области охраны здоровья
0 оплата лечения и лекарств за счет накопленных средств
0 оплата медицинских услуг через страховую организацию
0 медицинское обслуживание населения за счёт средств страховой организации
@ВЫНУЖДЕННОЕ ПОЛОЖЕНИЕ ПАЦИЕНТА В ПОЗЕ ЭМБРИОНА СВИДЕТЕЛЬСТВУЕТ О ПАТОЛОГИИ СО СТОРОНЫ
0 опорно-двигательного аппарата
0 сердечно-сосудистой системы
0 мочевыделительной системы
1 желудочно-кишечного тракта
@В ДЕТСКОЙ ПОЛИКЛИНИКЕ ПАЦИЕНТ С ХРОНИЧЕСКИМ ГЛОМЕРУЛОНЕФРИТОМ ПОДЛЕЖИТ ДИСПАНСЕРНОМУ НАБЛЮДЕНИЮ
0 в течение 1 года
1 до передачи во взрослую сеть
0 в течение 5 лет
0 в течение 3 лет
@К РАДИКАЛЬНОЙ ОПЕРАЦИИ ОТНОСИТСЯ
1 холецистэктомия
0 обходной анастомоз при раке кишки
0 биопсия
0 гастростомия по поводу раны пищевода
@ЛЕЧЕБНЫЙ РЕЖИМ ДЛЯ ПАЦИЕНТОВ С ОСТРЫМ ЛЕЙКОЗОМ ПРЕДУСМАТРИВАЕТ
0 лечение в условиях дневного стационара
0 лечение на дому
0 свободный режим посещений родственниками
1 ограниченный режим посещения родственниками
@ХАРАКТЕРНЫМ ИЗМЕНЕНИЕМ НА ЭКГ ПРИ ПРИСТУПЕ СТЕНОКАРДИИ ЯВЛЯЕТСЯ
1 горизонтальная депрессия сегмента ST более чем на 1 мм от изолинии
0 появление «коронарного» зубца Т
0 появление патологического зубца Q
0 снижение амплитуды зубца R
@ДЛЯ МЕСТНОГО ЛЕЧЕНИЯ ГНОЙНЫХ РАН В ФАЗЕ ВОСПАЛЕНИЯ ПРИМЕНЯЮТ
0 иммунизация
1 водорастворимые мази
0 иссечение поврежденных тканей
0 жирорастворимые мази
@ЛАБОРАТОРНЫМИ ПРИЗНАКАМИ ДЕФИЦИТА ЖЕЛЕЗА ЯВЛЯЮТСЯ
0 лейкоцитоз
0 гипоальбуминемия
1 повышенная общая железосвязывающая способность сыворотки
0 гипеpхpомия эpитpоцитов
@ДЛЯ СНЯТИЯ ПРИСТУПА ПОЧЕЧНОЙ КОЛИКИ НЕОБХОДИМО ВВЕСТИ
0 дибазол
0 димедрол
0 лазикс
1 но-шпу
@НАЗОГАСТРАЛЬНЫЙ ЗОНД ПРОМЫВАЮТ
1 физиологическим раствором
0 раствором фурацилина
0 раствором хлоргексидина
0 3% раствором перекиси водорода
@КУПИРОВАНИЕ ПРИСТУПА УДУШЬЯ ПРИ БРОНХИАЛЬНОЙ АСТМЕ ВКЛЮЧАЕТ
1 ингаляция бронхолитического препарата
0 горчичники на затылочную область
0 нитроглицерин под язык
0 гипотензивный препарат
@ДЛЯ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГИПЕРТЕНЗИВНЫХ И КРИЗОВЫХ СОСТОЯНИЙ ПРИ ФЕОХРОМОЦИТОМЕ ПРИМЕНЯЮТ
0 магния сульфат
1 тропафен
0 верапамил
0 капотен
@ПРИ ВЫПОЛНЕНИИ СПИННОМОЗГОВОЙ ПУНКЦИИ ПАЦИЕНТ ДОЛЖЕН ПРИНЯТЬ ПОЛОЖЕНИЕ
0 лежа на животе
0 лежа на спине
1 сидя, лежа на боку
0 стоя
@У ДЕТЕЙ МАЛАЯ ХОРЕЯ ЯВЛЯЕТСЯ
0 основным критерием ревматоидного артрита
1 основным "большим" критерием ревматизма
0 дополнительным "малым" критерием ревматизма
0 проявлением ДЦП
@МЕТОДОМ ДИАГНОСТИКИ ДЕСТРУКЦИИ СТЕНКИ ЖЕЛЧНОГО ПУЗЫРЯ ЯВЛЯЕТСЯ
0 лапароцентез
1 ультразвуковое исследование
0 обзорная рентгенография брюшной полости
0 ирригоскопия
@ДЛЯ УЩЕМЛЕННОЙ ГРЫЖИ ХАРАКТЕРНО СЛЕДУЮЩЕЕ
0 исчезновение печеночной тупости
0 опоясывающая боль
1 ранее вправимое грыжевое выпячивание не вправляется, резко болезненно
0 грыжевое выпячивание свободно вправляется
@СРОКИ ИСТИННОГО ПЕРЕНАШИВАНИЯ БЕРЕМЕННОСТИ?
0 37-38 недель
1 42 и более недели
0 40-41 неделя
0 39-40 недель
@ХАРАКТЕРНЫМ ДЛЯ СИМПТОМА «КОШАЧЬЕГО ЗРАЧКА» ЯВЛЯЕТСЯ
1 узкая, овальная форма зрачка при сдавливании глазного яблока
0 максимальное расширение зрачка
0 максимальное сужение зрачка
0 разностояние глазных яблок
@МОКРОТУ ДЛЯ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ СОБИРАЮТ В
0 сухую банку
0 сухую пробирку
1 стерильную емкость
0 стерильную пробирку
@КОЛИЧЕСТВО ЭРИТРОЦИТОВ В ОБЩЕМ АНАЛИЗЕ КРОВИ В НОРМЕ У МУЖЧИН (*1012/Л )
1 4,5-5,0
0 4,5-6,0
0 8,0-9,0
0 6,0-8,0
@ПЕРИНАТАЛЬНЫЙ ПЕРИОД НАЧИНАЕТСЯ С
0 32 недель
0 12 недель
0 30 недель
1 22 недель беременности
@ВОЗРАСТ, В КОТОРОМ РЕБЕНОК НАЧИНАЕТ ГУЛИТЬ
1 3 месяца
0 4 месяца
0 6 месяцев
0 2 месяца
@ФИЗИОЛОГИЧЕСКОЕ ДЕЙСТВИЕ РАСТИРАНИЯ
0 повышает тонус мышц
0 понижает порог болевой чувствительности
0 понижает тонус мышц
1 значительно усиливает кровоток
@РАЦИОНАЛЬНЫЕ ПРИЕМЫ МАССАЖА ПРИ ГИПОТОНИИ, ГИПОТРОФИИ МЫШЦ
1 разминание
0 непрерывистая вибрация
0 поглаживание
0 растирание
@ЦЕЛЬ ПРИМЕНЕНИЯ ЛОНГЕТ И ОРТЕЗОВ ПРИ ВЯЛЫХ ПАРАЛИЧАХ
1 ограничение амплитуды движений
0 предупреждение формирования контрактур
0 уменьшение синовиальной жидкости в суставах
0 увеличение амплитуды движений
@ЧТОБЫ СНИЗИТЬ СТРЕСС И ИЗБЕЖАТЬ НЕРВНОГО ИСТОЩЕНИЯ У МЕДПЕРСОНАЛА НЕОБХОДИМО
1 периодически положительно и честно оценивать их работу
0 снизить требования к уровню ухода
0 не замечать агрессивное отношение к пациентам
0 всегда только хвалить работу
@ПРИ ПОЯВЛЕНИИ КРОВИ В ПРОМЫВНЫХ ВОДАХ ВО ВРЕМЯ ВЫПОЛНЕНИЯ ПРОМЫВАНИЯ ЖЕЛУДКА СЛЕДУЕТ
1 процедуру прекратить и вызвать врача
0 продолжить манипуляцию
0 уменьшить скорость введения жидкости
0 уменьшить количество вводимой жидкости
@ПАЦИЕНТОВ С ПОВРЕЖДЕНИЯМИ КОСТЕЙ ТАЗА НЕОБХОДИМО ТРАНСПОРТИРОВАТЬ В ПОЗЕ
0 Зильдовича
1 Волковича
0 Мендельсона
0 Вайнштейна
@ПЕРВЫМ ЭТАПОМ ПОМОЩИ ПРИ ОТКРЫТЫХ ПЕРЕЛОМАХ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 закрытая репозиция костных отломков
0 анальгетическая терапия
0 транспортная иммобилизация
1 остановка кровотечения
@ПОДЬЕМ ТЕМПЕРАТУРЫ, ВЯЛОСЬ, ОТКАЗ ОТ ГРУДИ У РЕБЕНКА С ОМФАЛИТОМ ЯВЛЯЕТСЯ ПРИЗНАКОМ
1 сепсиса
0 менингита
0 энцефалита
0 пневмонии
@ПРИ ЛЕЧЕНИИ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ ПРИМЕНЯЮТ
0 целанид, корвалол
1 эналаприл, атенолол
0 атропин, аспаркам
0 дигоксин, димедрол
@НЕЗАКОННОЕ ПРОИЗВОДСТВО АБОРТА, ЕСЛИ ОНО ПОВЛЕКЛО ЗА СОБОЙ СМЕРТЬ ПОТЕРПЕВШЕЙ, ЛИБО ПРИЧИНЕНИЕ ТЯЖКОГО ВРЕДА ЕЕ ЗДОРОВЬЮ НАКАЗЫВАЕТСЯ ЛИШЕНИЕМ ПРАВА ЗАНИМАТЬСЯ ПРОФЕССИОНАЛЬНОЙ ДЕЯТЕЛЬНОСТЬЮ И СВОБОДЫ НА СРОК ДО
0 3 лет
0 10 лет
0 7 лет
1 5 лет
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ВРОЖДЕННОГО ГИПОТИРЕОЗА У РЕБЕНКА ЯВЛЯЕТСЯ
1 соответствие умственного развития возрасту
0 нормализация характера стула
0 хорошая прибавка в весе
0 отсутствие судорожного синдрома
@МОЧЕВОЙ СИНДРОМ ПРИ ПИЕЛОНЕФРИТЕ ХАРАКТЕРИЗУЕТСЯ
1 бактериурией
0 массивной протеинурией
0 отеками
0 макрогематурией
@ДЛЯ ОПРЕДЕЛЕНИЯ ВНУТРИГЛАЗНОГО ДАВЛЕНИЯ ИСПОЛЬЗУЕТСЯ МЕТОД
0 периметрии
0 гониоскопии
0 биомикроскопии
1 тонометрии по Маклакову
@ЛАБОРАТОРНЫМ ПОКАЗАТЕЛЕМ ЭФФЕКТИВНОСТИ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ ЭХИНОКОККОЗА ЯВЛЯЕТСЯ СНИЖЕНИЕ В КРОВИ СОДЕРЖАНИЯ
0 тромбоцитов
0 моноцитов
1 эозинофилов
0 сегментоядерных нейтрофилов
@ОСНОВНОЙ ПУТЬ ЗАРАЖЕНИЯ МЕДПЕРСОНАЛА ГНОЙНОЙ ИНФЕКЦИЕЙ
0 инокуляция
1 имплантация
0 проглатывание
0 вдыхание
@ПЕРВЫЙ ЭТАП ДИСПАНСЕРИЗАЦИИ (СКРИНИНГ) ВКЛЮЧАЕТ
1 опрос, антропометрию, измерение артериального давления, определение уровня общего холестерина и глюкозы в крови
0 проведение колоноскопии или ректороманоскопии
0 определение липидного спектра крови, концентрации гликированного гемоглобина в крови
0 консультации специалистами
@НАБЛЮДЕНИЕ ЗА КОНТАКТНЫМИ В ОЧАГЕ САЛЬМОНЕЛЛЁЗА ВЕДЁТСЯ _____ ДНЕЙ
0 21
1 7
0 30
0 14
@ПРИ ПРОВЕДЕНИИ ПРОФИЛАКТИЧЕСКОГО ОСМОТРА ФЛЮОРОГРАФИЧЕСКОЕ ОБСЛЕДОВАНИЕ ДЕТЯМ ПРОВОДЯТ С ВОЗРАСТА
0 13 лет
1 15 лет
0 7 лет
0 5 лет
@СПЕЦИФИЧЕСКАЯ ПРОФИЛАКТИКА ВИРУСНОГО ГЕПАТИТА В
0 применение эубиотиков
1 вакцинация
0 фагирование
0 введение гамма-глобулина
@ЗАБОЛЕВАНИЕ ЭНДОКРИННОЙ СИСТЕМЫ, ВЫЯВЛЯЕМОЕ ПРИ НЕОНАТАЛЬНОМ СКРИНИНГЕ
0 болезнь Дауна
0 синдром гипервозбудимости
0 болезнь Вильсона
1 адреногенитальный синдром
@ОСНОВНОЙ ЦЕЛЬЮ ДИСПАНСЕРИЗАЦИИ ЯВЛЯЕТСЯ РАННЕЕ ВЫЯВЛЕНИЕ
0 особо опасных инфекционных заболеваний
1 хронических неинфекционных заболеваний (состояний), потребления наркотических средств и психотропных веществ без назначения врача
0 инфекционных и психосоматических заболеваний
0 запущенных форм хронических неинфекционных заболеваний
@К СПЕЦИФИЧЕСКОЙ ПРОФИЛАКТИКЕ ТУБЕРКУЛЕЗА ОТНОСИТСЯ
0 проведение реакция Манту
0 проведение диаскин-теста
1 введение вакцины БЦЖ
0 введение вакцины АКДС
@ДЛЯ РАЗВИТИЯ ВЫНОСЛИВОСТИ НАИБОЛЕЕ ПОЛЕЗНО
0 упражнения на растяжку мышц
0 силовые упражнения
0 прыжки
1 ходьба, бег, лыжи
@ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛЕНИЯ ОБЕЗБОЛИВАНИЕ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ
0 противопоказано до освобождения сдавленной конечности
0 противопоказано при признаках выраженной интоксикации
1 обязательно
0 показано только при сопутствующих переломах костей
@ПРИ ПЕРКУССИИ НА СТОРОНЕ ПНЕВМОТОРАКСА ОПРЕДЕЛЯЕТСЯ
0 ясный легочный звук
0 коробочный звук
0 резкое притупление
1 тимпанит
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ, ОСЛОЖНЕННОМ ОТЕКОМ ЛЕГКИХ, ВКЛЮЧАЕТ ВНУТРИВЕННОЕ ВВЕДЕНИЕ
1 фуросемида
0 магния сульфата
0 дибазола
0 дроперидола
@ГОСПИТАЛИЗАЦИЯ ПРИ КОКЛЮШЕ ПОДЛЕЖАТ ДЕТИ
0 до 7 лет
0 привитые вакциной АКДС
1 первых месяцев жизни
0 до 14 лет
@ЭТАПНОСТЬ ПОЯВЛЕНИЯ СЫПИ ПРИ КОРИ
0 лицо - шея - все туловище
1 лицо - шея - туловище - конечности
0 шея - конечности - грудь
0 шея - туловище - лицо - конечности
@ПОРАЖЕННЫЕ С ТЯЖЕЛЫМИ И СРЕДНЕЙ ТЯЖЕСТИ ПОВРЕЖДЕНИЯМИ, НЕ ПРЕДСТАВЛЯЮЩИМИ НЕПОСРЕДСТВЕННОЙ УГРОЗЫ ДЛЯ ЖИЗНИ, НУЖДАЮТСЯ
1 в медицинской помощи, но она может быть отсрочена
0 в медицинской помощи по неотложным показаниям
0 в облегчении страданий
0 не нуждаются в неотложной помощи
@ДЛЯ СПОНТАННОГО ВЫКИДЫША ХАРАКТЕРНО
0 повышение температуры, схваткообразные боли в животе
0 повышения тонуса матки, тошнота, рвота
0 повышения тонуса матки, учащение пульса, озноб
1 кровянистые выделения, повышения тонуса матки, боли в нижних отделах живота
@ПРИ ПОДОЗРЕНИИ НА ОСТРУЮ ПАТОЛОГИЮ ОРГАНОВ БРЮШНОЙ ПОЛОСТИ БОЛЬНЫЕ ПОДЛЕЖАТ
1 срочной госпитализации в хирургическое отделение стационара
0 активному наблюдению участковым врачом или хирургом поликлиники
0 срочной госпитализации в любое отделение стационара для наблюдения
0 госпитализации в хирургическое отделение стационара после исключения инфекционных заболеваний
@ОБЪЕМ ПЕРВОЙ ПОМОЩИ И ДОВРАЧЕБНОЙ МЕДИЦИНСКОЙ ПОМОЩИ В ОЧАГЕ КАТАСТРОФЫ С ДИНАМИЧЕСКИМИ (МЕХАНИЧЕСКИМИ) ФАКТОРАМИ ПОРАЖЕНИЯ ВКЛЮЧАЕТ
1 временную остановку наружного кровотечения, устранение асфиксии,искусственное дыхание, непрямой массаж сердца, введение обезболивающих средств, наложение асептических повязок, транспортную иммобилизацию
0 искусственное дыхание, закрытие ран повязками, иммобилизацию конечности табельными и подручными средствами
0 обезболивание, назначение антибиотиков, наложение асептических повязок,транспортная иммобилизация конечностей
0 простейшие противошоковые мероприятия, временную остановку кровотечения, эвакуацию
@КОЛЛАПС ПРЕДСТАВЛЯЕТ СОБОЙ
0 ишемию мозга с потерей сознания и чувствительности
0 отсутствие спонтанного дыхания и сердечных сокращений
0 падение АД с потерей сознания
1 внезапное снижение сосудистого тонуса с падением АД
@РАСПРЕДЕЛЕНИЕ ПОСТРАДАВШИХ НА ГРУППЫ ДЛЯ ПРИНЯТИЯ РЕШЕНИЯ ОБ ОКАЗАНИИ МЕДИЦИНСКОЙ ПОМОЩИ НА ДАННОМ ЭТАПЕ - ЭТО
0 диагностика и лечение
0 эвакуация
1 внутрипунктовая сортировка
0 эвакотранспортная сортировка
@БЕЗ СОГЛАСИЯ ГРАЖДАНИНА ИЛИ ЕГО ПРЕДСТАВИТЕЛЯ МЕДИЦИНСКОЕ ВМЕШАТЕЛЬСТВО ДОПУСКАЕТСЯ ПРИ ЗАБОЛЕВАНИЯХ
0 сопровождающихся болевым синдромом
1 опасных для окружающих
0 хронических в стадии обострения
0 тяжелых психических
@РУКОВОДИТЕЛЬ, ИМЕЮЩИЙ ДОСТАТОЧНЫЙ ОБЪЕМ ВЛАСТИ, ЧТОБЫ НАВЯЗЫВАТЬ СВОЮ ВОЛЮ ИСПОЛНИТЕЛЯМ
0 консультативный руководитель
1 автократичный руководитель
0 демократичный руководитель
0 либеральный руководитель
@ЛЕЧЕБНОЕ ДЕЛО НЕ ИМЕЕТ ОГРАНИЧЕНИЙ ПО
0 политическим взглядам и личным предпочтениям
0 культуре поведения
0 отношению к эвтаназии
1 национальным и расовым признакам, социальному положению, возрасту и полу
@В СООТВЕТСТВИИ С ПРОФЕССИОНАЛЬНЫМ СТАНДАРТОМ ТРУДОВЫЕ ФУНКЦИИ ГЛАВНОЙ МЕДИЦИНСКОЙ СЕСТРЫ (ГЛАВНОГО ФЕЛЬДШЕРА С ВЫСШИМ ОБРАЗОВАНИЕМ) ОТНОСЯТСЯ К КВАЛИФИКАЦИОННОМУ УРОВНЮ
0 шестому
0 пятому
0 четвёртому
1 седьмому
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С САХАРНЫМ ДИАБЕТОМ
0 обеспечение полноценной двигательной активности
0 коррекция психоэмоциональных нарушений
0 улучшение аппетита
1 снижение потребности в инсулине/сахароснижающих препаратах
@ОСНОВНОЙ ПУТЬ ЗАРАЖЕНИЯ МЕДПЕРСОНАЛА ВИРУСНЫМИ ГЕПАТИТАМИ В И ВИЧ ИНФЕКЦИЕЙ
1 инокуляция
0 проглатывание
0 имплантация
0 вдыхание
@СИДЕРОПЕНИЧЕСКИЙ СИНДРОМ ХАРАКТЕРЕН ДЛЯ АНЕМИИ:
0 апластической
1 железодефицитной
0 острой постгеморрагической билирубина
0 гемолитической
@ПРИЧИНОЙ РАЗВИТИЯ ФИЗИОЛОГИЧЕСКОЙ ЖЕЛТУХИ НОВОРОЖДЕННЫХ ЯВЛЯЕТСЯ
0 несовместимость матери и ребенка по группам крови
0 аномалия строения гемоглобина
0 аномалия строения эритроцитов
1 повышенное разрушение эритроцитов
@ЦЕЛЕВОЙ ИНСТРУКТАЖ ПО ТЕХНИКЕ БЕЗОПАСНОСТИ И ОХРАНЕ ТРУДА ПРОВОДЯТ
0 ежегодно
1 при выполнении разовых работ, не связанных с прямыми обязанностями
0 1 раз в 6 месяцев
0 при приеме на работу
@МАНИПУЛЯТИВНОЕ ОБЩЕНИЕ – ЭТО
1 способ получить выгоду от собеседника
0 формальное общение
0 общение с учетом личности собеседника
0 беспредметное общение
@ИСПОЛЬЗОВАННЫЕ АМПУЛЫ, ШПРИЦЫ И ИГЛЫ ПОСЛЕ ЦИТОСТАТИКОВ НЕОБХОДИМО
0 собрать в емкость и отправить в мусоросборник
1 собрать в контейнер, запечатать, промаркировать и отправить на сжигание
0 выбросить в мусорный бак
0 залить дезинфектантом
@СИМПТОМ «КОШАЧЬЕГО ЗРАЧКА» ПО АВТОРУ НАЗЫВАЮТ СИМПТОМОМ
0 Лассега
1 Белоглазова
0 Курбанова
0 Штенберга
@ХАРАКТЕРНЫЙ ПРИЗНАК ПРЕЖДЕВРЕМЕННОЙ ОТСЛОЙКИ НОРМАЛЬНО РАСПОЛОЖЕННОЙ ПЛАЦЕНТЫ
0 нормальный тонус матки
1 локальная болезненность матки, гипертонус матки
0 боли в крестце и поясничной области
0 кровянистые выделения
@ПРИ ОСТРОМ АППЕНДИЦИТЕ ХАРАКТЕРНО ПОЛОЖЕНИЕ БОЛЬНОГО ЛЕЖА НА
0 спине
0 животе
1 правом боку
0 левом боку
@У ДЕТЕЙ ДО 3-Х ЛЕТ, В НОРМЕ НИЖНИЙ КРАЙ ПЕЧЕНИ ПАЛЬПИРУЕТСЯ ПО СРЕДНЕКЛЮЧИЧНОЙ ЛИНИИ СПРАВА
0 по реберной дуге
1 на 2-3 см ниже реберной дуги
0 на 4-5 см ниже реберной дуги
0 на 1-2 см ниже реберной дуги
@ПРИ КЛИНИЧЕСКОЙ СМЕРТИ ПАЦИЕНТА НЕОБХОДИМО УЛОЖИТЬ
0 не передвигать
1 на твердую поверхность
0 на мягкую поверхность
0 на любую поверхность
@ДЛЯ ФЛЕГМОНЫ ХАРАКТЕРНО
0 отграниченная форма гнойного воспаления
0 гнойное воспаление апокриновых потовых желез
0 гнойное воспаление кожи
1 разлитое гнойное воспаление клетчатки
@ПРОФИЛАКТИЧЕСКИЕ МЕДИЦИНСКИЕ ОСМОТРЫ ЯВЛЯЮТСЯ ОСНОВОЙ
0 реабилитационной работы
1 диспансеризации
0 первичной медико-санитарной помощи
0 экспертизы трудоспособности
@ОДНОВРЕМЕННАЯ ИММУНИЗАЦИЯ РАЗРЕШАЕТСЯ ПРОТИВ ПОЛИОМИЕЛИТА И
1 дифтерии, коклюша, столбняка, гепатита В
0 дифтерии, кори, паротита, туберкулеза
0 гепатита, туберкулеза
0 туберкулеза, пневмококковой инфекции
@ЗАСТРАХОВАННОМУ В СИСТЕМЕ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ (ОМС) ВЫДАЕТСЯ
0 расписка страховой компании о возмещении расходов на лечение
1 страховой медицинский полис
0 договор обязательного медицинского страхования
0 справка о том, что он застрахован
@ВЕДУЩИМИ ФАКТОРАМИ РИСКА ВОЗНИКНОВЕНИЯ СЕРДЕЧНО-СОСУДИСТЫХ ЗАБОЛЕВАНИЙ ЯВЛЯЮТСЯ ВСЕ ПЕРЕЧИСЛЕННЫЕ, КРОМЕ
0 злоупотребление алкоголем
0 низкая физическая активность
1 закаливания
0 курение
@ТЕМПЕРАТУРА ВОДЫ ДЛЯ ГИГИЕНИЧЕСКОЙ ВАННЫ НОВОРОЖДЕННОГО СОСТАВЛЯЕТ
0 30°С
0 40°С
1 37°С
0 25°С
@СХЕМА ВАКЦИНАЦИИ ПРОТИВ ВИРУСНОГО ГЕПАТИТА В ДЕТЕЙ, РОДИВШИХСЯ У ЗДОРОВЫХ МАТЕРЕЙ
0 V1, через месяц – V2, через 3 месяца от V1-V3
0 V1, через месяц – R1
1 V1, через месяц – V2, через 6 месяц от V1-V3
0 V1, через месяц – V2, через год V3
@ВАКЦИНАЦИЯ БЦЖ ПРОВОДИТСЯ
0 в 1 год
0 в 2 года
1 на 3-5 день жизни
0 в 1 месяц
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С ОСТЕОПОРОЗОМ ПОЗВОНОЧНИКА И КОСТЕЙ КОНЕЧНОСТЕЙ
0 устранение факторов риска
0 увеличение двигательной активности
1 повышение минеральной плотности костей
0 нормализация режима питания
@ХИРУРГИЧЕСКИЙ МЕТОД ЛЕЧЕНИЯ ОТНОСИТСЯ К МЕТОДУ ВОЗДЕЙСТВИЯ НА ОРГАНИЗМ
0 системному
1 локальному
0 регионарному
0 комбинированному
@УКАЖИТЕ ПРЕПАРАТ, КОТОРЫЙ МОЖЕТ ОКАЗАТЬ НЕГАТИВНОЕ ВЛИЯНИЕ НА КОГНИТИВНЫЕ ФУНКЦИИ
1 феназепам
0 этилметилгидроксиперидина сукцинат
0 ривастигмин (экселон)
0 акатинола мемантин
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПРИ ВНУТРЕННЕМ КРОВОТЕЧЕНИИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ УРОВНЯ В КРОВИ
0 азотистых оснований
0 фосфатов
0 уратов
1 гемоглобина
@ТАКТИКА ФЕЛЬДШЕРА СРЕДНЕГО МЕДРАБОТНИКА ПРИ УЩЕМЛЕННОЙ ГРЫЖЕ
1 срочная госпитализация
0 грелка на живот
0 очистительная клизма
0 вправление грыжи
@ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ ПАЦИЕНТУ ПРИДАЮТ ПОЛОЖЕНИЕ
1 с приподнятым головным концом
0 лежа на боку
0 сидя с наклоном туловища вперед
0 горизонтальное
@ПРИЗНАКОМ ПОЯВЛЕНИЯ ЭКСПИРАТОРНОЙ ОДЫШКИ ЯВЛЯЕТСЯ
0 редкое шумное дыхание
0 учащенное поверхностное дыхание при хронической недостаточности кровообращения
1 затрудненный выдох вследствие спазма бронхов
0 затрудненный шумный вдох при спазме гортани
@КОНТРОЛЬ ЗА СОСТОЯНИЕМ ПАЦИЕНТА ПРИ АБСЦЕССЕ ЛЕГКОГО В 1 ПЕРИОДЕ ВКЛЮЧАЕТ ОПРЕДЕЛЕНИЕ ХАРАКТЕРА
0 кашля
0 рвотных масс
1 температуры
0 мокроты
@ЛЕЧЕБНЫЙ РЕЖИМ ДЛЯ ПАЦИЕНТОВ С ОСТРЫМ ЛЕЙКОЗОМ ПРЕДУСМАТРИВАЕТ
0 лечение в условиях дневного стационара
1 ограниченный режим посещения родственниками
0 свободный режим посещений родственниками
0 лечение на дому
@ДЛЯ ОСТРОГО ПРОСТОГО БРОНХИТА ХАРАКТЕРНО
0 мелкие очаговые тени по всем легочным полям
1 отсутствие экспираторной одышки, сухие хрипы
0 притупление перкуторного звука
0 свистящие хрипы
@ЛАБОРАТОРНЫМ КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПРИ ВНУТРЕННЕМ КРОВОТЕЧЕНИИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ ПОКАЗАТЕЛЯ
0 парциального давления кислорода
0 уровня тропонинов
0 уровня хлоридов
1 гематокрита
@НАРУШЕНИЕ КООРДИНАЦИИ ДВИЖЕНИЙ У РЕБЕНКА С ВЕТРЯНОЙ ОСПОЙ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 гемартроза
0 малой хореи
1 энцефалита
0 мышечной гипотонии
@ХАРАКТЕР СЫПИ ПРИ МЕНИНГОКОККЦЕМИИ
1 геморрагическая
0 мелкоточечная
0 папулезная
0 уртикарная
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ-УЧАСТНИКОВ БОЕВЫХ ДЕЙСТВИЙ ДОЛЖНА ОБЯЗАТЕЛЬНО ВКЛЮЧАТЬ ТРУДОВУЮ
1 адаптацию
0 терапию
0 консультацию
0 экспертизу
@НАИБОЛЕЕ ВЕРОЯТНАЯ ПРИЧИНА ИНВАЛИДНОСТИ МУЖЧИНЫ 20 ЛЕТ, КОТОРЫЙ ПРИЗНАВАЛСЯ РЕБЁНКОМ-ИНВАЛИДОМ
0 общее заболевание
0 трудовое увечье
0 военная травма
1 инвалид с детства
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ДЕТЕЙ С МЫШЕЧНОЙ ДИСТРОФИЕЙ НИЖНИХ КОНЕЧНОСТЕЙ ВКЛЮЧАЕТ ПРИМЕНЕНИЕ
0 электроаналгезии
1 электромиостимуляции
0 электросна
0 электрофореза кальция хлорида
@МЕДИЦИНСКИЕ ФАКТОРЫ, ОПРЕДЕЛЯЮЩИЕ РЕАБИЛИТАЦИОННЫЙ ПОТЕНЦИАЛ ПАЦИЕНТОВ С РАЗЛИЧНОЙ ПАТОЛОГИЕЙ
1 тяжесть заболевания
0 психологический статус
0 пол
0 уровень образования
@ДОСТОВЕРНЫМИ ПРИЗНАКАМИ БИОЛОГИЧЕСКОЙ СМЕРТИ ЯВЛЯЮТСЯ ВСЕ, КРОМЕ
0 трупное окоченение
0 трупные пятна
1 асистолия на ЭКГ
0 помутнение и высыхание роговицы
@КЛАССИЧЕСКАЯ ТРИАДА СИМПТОМОВ, ХАРАКТЕРНЫХ ДЛЯ ВЫРАЖЕННОГО АОРТАЛЬНОГО СТЕНОЗА, ВКЛЮЧАЕТ
0 тремор, отеки, одышку
1 одышку, обмороки, стенокардию
0 стенокардию, постуральную гипотензию, отеки
0 одышку, артериальную гипертонию, обмороки
@ПРИ ИНФАРКТЕ МИОКАРДА ДЛЯ КУПИРОВАНИЯ ОТЕКА ЛЕГКИХ, НЕ СОПРОВОЖДАЮЩЕГОСЯ АРТЕРИАЛЬНОЙ ГИПОТЕНЗИЕЙ, ПОКАЗАНО ВВЕДЕНИЕ ПРЕПАРАТА
1 нитро мак ретард
0 строфантин
0 магния сульфат
0 клофелин
@ДОСТОВЕРНЫЙ ПРИЗНАК БИОЛОГИЧЕСКОЙ СМЕРТИ
0 расширение зрачков
1 размягчение глазных яблок
0 отсутствие пульса на сонной артерии
0 отсутствие дыхания
@«ЗОЛОТОЙ ЧАС» ПАЦИЕНТА ПРИ ОКАЗАНИИ НЕОТЛОЖНОЙ ПОМОЩИ НАЧИНАЕТСЯ С МОМЕНТА
1 получения травмы
0 поступления в больницу
0 оказания помощи
0 прибытия транспорта
@ПРИ УШИБЕ РЕКОМЕНДУЕТСЯ МЕСТНО ПРИМЕНИТЬ ХОЛОД НА ВРЕМЯ
0 2 дня
1 30 минут
0 6 часов
0 7 дней
@УХУДШЕНИЕ БРОНХИАЛЬНОЙ ПРОХОДИМОСТИ ПРИ АСТМАТИЧЕСКОМ СТАТУСЕ ВОЗМОЖНО ОТ
0 введения атропина
1 повторного назначения симпатомиметиков
0 повторного введения гормонов
0 введения гормонов
@РЕАНИМАЦИОННЫЕ МЕРОПРИЯТИЯ ПРЕКРАЩАЮТСЯ ПРИ
0 неэффективности реанимационных мероприятий, направленных на восстановление жизненно важных функций, в течение 10 мин
0 отказе родственников пострадавшего от проведения СЛР
0 неспособности лиц, оказывающих помощь, проводить СЛР по причине утомления
1 констатации смерти человека на основании смерти головного мозга
@У ПОСТРАДАВШЕГО ЕСТЬ ШАНС ВЫЖИТЬ, ЕСЛИ МЕДИЦИНСКАЯ ПОМОЩЬ БУДЕТ ОКАЗАНА В ТЕЧЕНИЕ
0 трех часов
0 первых суток
1 первого часа
0 двух часов
@ПОКАЗАНИЕМ ДЛЯ ГОСПИТАЛИЗАЦИИ БОЛЬНОГО С САХАРНЫМ ДИАБЕТОМ
1 кетоацидоз
0 высокий уровень общего холестерина
0 обучение инсулинотерапии
0 посещение стационарной «школы диабета»
@ОСНОВНОЙ ПРИЗНАК ПСИХОПАТИЧЕСКОЙ РЕАКЦИИ
1 несоответствие ответа силе раздражителя
0 амнезия
0 продолжительность
0 наличие судорог
@ОДНА ИЗ ЭФФЕКТИВНЫХ ТЕХНОЛОГИЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ВСЛЕДСТВИЕ ХРОНИЧЕСКОГО БРОНХОЛЕГОЧНОГО ЗАБОЛЕВАНИЯ
0 УВЧ-терапия
0 психотерапия
1 ингаляционная терапия
0 амплипульстерапия
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
0 на следующий день после обращения
1 в день установления временной нетрудоспособности
0 с даты начала заболевания со слов родственника пациент
0 с даты начала заболевания со слов больного
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА ВСЛЕДСТВИЕ ХРОНИЧЕСКОЙ ИШЕМИИ МОЗГА МОЖЕТ ВКЛЮЧАТЬ
1 когнитивные упражнения
0 аутогенную тренировку
0 трудотерапию
0 дыхательные упражнения
@ПРОФЕССИОНАЛЬНАЯ РЕАБИЛИТАЦИЯ ВКЛЮЧАЕТ
0 восстановление утраченного здоровья, связанного с профессиональной деятельностью путем выдачи льгот
1 восстановление соответствующих профессиональных навыков или переобучение пациентов, решение вопросов их трудоустройства
0 профилактическое лечение хронических заболеваний либо нарушений здоровья, связанных с профессиональной деятельностью
0 разработку, принятие на государственном уровне соответствующих нормативно-правовых актов, регламентирующих укорочение рабочих часов определенных профессий
@НОРМИРОВАНИЕ ОСВЕЩЕННОСТИ РАБОЧИХ МЕСТ ПРОВОДИТСЯ В ЗАВИСИМОСТИ ОТ ПАРАМЕТРОВ
0 вида освещения
0 типа светильника
0 площади помещения
1 характеристики зрительной работы
@ВРАЧЕБНУЮ ТАЙНУ СОСТАВЛЯЕТ
1 вся информация, содержащаяся в медицинской документации гражданина
0 информация о прогнозе и исходах болезни
0 информация об обращении по поводу заболевания
0 информация о диагнозе и лечении
@ЗАПРЕЩЕНО СНИЖАТЬ ВЕС ЗА СЧЕТ
0 преобладания сложных углеводов в пище
0 уменьшения количества соли в пище
0 уменьшения калорийности блюд
1 снижения количества выпиваемой воды
@ДЛЯ ПРЕДУПРЕЖДЕНИЯ РАСПРОСТРАНЕНИЯ ИНФЕКЦИИ ПРОВОДЯТ ДЕЗИНФЕКЦИЮ
1 профилактическую
0 очаговую
0 заключительную
0 текущую
@ФОРМИРОВАНИЮ ЗДОРОВЬЯ РЕБЕНКА ПЕРВОГО ГОДА ЖИЗНИ СПОСОБСТВУЕТ ВСКАРМЛИВАНИЕ
0 смешанное
0 парентеральное
1 естественное (грудное)
0 искусственное
@ЗАКЛЮЧЕННЫЙ ДОГОВОР МЕЖДУ СТРАХОВАТЕЛЕМ И СТРАХОВЩИКОМ СЧИТАЕТСЯ С МОМЕНТА
0 уплаты первого страхового взноса
0 получения списка застрахованных страховщиком
1 подписания договора
0 начала работы лечебного учреждения в системе ОМС
@ИНДЕКС РОРЕРА ХАРАКТЕРЕЗУЕТ ОТНОШЕНИЕ
0 площади относительной поверхности тела к росту
0 роста тела к объёму тела
1 масса тела к росту (длине тела)
0 длины конечностей к росту
@ДИФФЕРЕНЦИРОВАННЫЙ НАБОР ОБСЛЕДОВАНИЙ В РАМКАХ ДИСПАНСЕРИЗАЦИИ ОПРЕДЕЛЕННЫХ ГРУПП ВЗРОСЛОГО НАСЕЛЕНИЯ ЗАВИСИТ ОТ
0 возможностей медицинской организации
0 рода деятельности
0 психологических особенностей пациента
1 возраста и пола
@ПОВЫШЕНИЕ МОЧЕВОЙ КИСЛОТЫ В КРОВИ МОЖЕТ СВИДЕТЕЛЬСТВОВАТЬ О
0 атопическом дерматите
0 нарушении обмена кальция
0 нарушении обмена цистина
1 нарушении обмена пуринов
@ДЛЯ ХРОНИЧЕСКОГО БРОНХИТА ХАРАКТЕРЕН КАШЕЛЬ С МОКРОТОЙ В ТЕЧЕНИЕ
0 2 месяцев не менее 3-х лет
1 3 месяцев не менее 2-х лет
0 4 месяцев не менее 3-х лет
0 3 месяцев не менее 3-х лет
@ПРЕЭКЛАМПСИЮ ОТЛИЧАЕТ ОТ ПРОГРЕССИРУЮЩЕГО ГЕСТОЗА БЕРЕМЕННЫХ
1 появление общемозговых симптомов
0 олигурия
0 выраженность отечного синдрома
0 уровень артериального давления
@ГИПОТРОФИЯ В СОЧЕТАНИИ С ПОЛИФЕКАЛИЕЙ И МЕТЕОРИЗМОМ ЧАЩЕ СВЯЗАНЫ С СИНДРОМОМ
0 поражения толстой кишки
0 поражения поджелудочной железы
0 поражения 12-типерстной кишки
1 мальабсорбции
@ДОЛЖНОСТНЫЕ ПРЕСТУПЛЕНИЯ - ЭТО
0 оставление в опасности
0 оскорбление
0 клевета
1 злоупотребление служебным положением, халатность, должностной подлог
@ПРИ ОТМОРОЖЕНИИ, НАЧИНАЯ СО ВТОРОЙ СТЕПЕНИ, ПОСТРАДАВШИМ
1 проводится профилактика столбняка
0 проводится профилактика столбняка и антирабические прививки
0 профилактика столбняка не проводится, так как при воздействии низких температур возбудитель погибает
0 проводятся антирабические прививки
@ПРЕПАРАТОМ ВЫБОРА ДЛЯ КУПИРОВАНИЯ ПАРОКСИЗМА ТАХИСИСТОЛИЧЕСКОЙ ФОРМЫ МЕРЦАТЕЛЬНОЙ АРИТМИИ СО СТАБИЛЬНОЙ ГЕМОДИНАМИКОЙ ЯВЛЯЕТСЯ
0 аденозин
1 новокаинамид
0 лидокаин
0 верапамил
@ПРИ РАЗВИТИИ ЧАСТОЙ ЖЕЛУДОЧКОВОЙ ЭКСТРАСИСТОЛИИ У ПАЦИЕНТА С ИНФАРКТОМ МИОКАРДА ПРИСТУПАЮТ К ВВЕДЕНИЮ ВНУТРИВЕННО
0 новокаинамида
1 лидокаина
0 адреналина
0 кордарона
@СИСТЕМА МЕРОПРИЯТИЙ, ОБЕСПЕЧИВАЮЩИХ ОРГАНИЗОВАННЫЙ ВЫНОС, ВЫВОД И ТРАНСПОРТИРОВКУ ПОСТРАДАВШИХ ИЗ ОЧАГА ПОРАЖЕНИЯ В ЛЕЧЕБНЫЕ УЧРЕЖДЕНИЯ, А ТАКЖЕ ИХ МЕДИЦИНСКОЕ ОБСЛУЖИВАНИЕ В ПУТИ СЛЕДОВАНИЯ - ЭТО
0 оказание медицинской помощи
1 медицинская эвакуация
0 медицинская сортировка
0 медико-санитарное обеспечение
@ГОСПИТАЛИЗАЦИЯ ПОСТРАДАВШИХ С ОТКРЫТЫМ ПЕРЕЛОМОМ КОНЕЧНОСТИ ПРОВОДИТСЯ В
0 нейрохирургический стационар
0 торакоабдоминальный госпиталь
1 травматологический стационар
0 общехирургический стационар
@СПОСОБ ОРГАНИЗАЦИИ МЕДИЦИНСКОЙ ЭВАКУАЦИИ, ПРИ КОТОРОМ ВЫШЕСТОЯЩЕЕ ЗВЕНО МЕДИЦИНСКОЙ СЛУЖБЫ ВЫСЫЛАЕТ САНИТАРНЫЙ ТРАНСПОРТ К ПОДЧИНЕННЫМ ЭТАПАМ ЭВАКУАЦИИ, НАЗЫВАЕТСЯ
1 «на себя»
0 «по назначению»
0 «по направлению»
0 «от себя»
@СУММАРНЫЙ ОБЪЕМ ВОДЫ ДЛЯ ЭФФЕКТИВНОГО ПРОМЫВАНИЯ ЖЕЛУДКА ВЗРОСЛОМУ ПРИ ОСТРОМ ПЕРОРАЛЬНОМ ОТРАВЛЕНИИ СОСТАВЛЯЕТ____ ЛИТРОВ
0 2-5
0 16-20
0 6-9
1 10-15
@ОБЩИЕ ПРОТИВОПОКАЗАНИЯ ДЛЯ ПРОВЕДЕНИЯ РЕАНИМАЦИОННЫХ МЕРОПРИЯТИЙ
0 нарушение мозгового кровообращения с потерей сознания
0 коматозное состояние
1 признаки биологической смерти, повреждения, несовместимые с жизнью и последняя стадия онкологических заболеваний
0 почечная и печеночная недостаточность
@ПРИ СИНДРОМЕ «ОСТРОГО ЖИВОТА» НЕОБХОДИМО НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВЫПОЛНИТЬ СЛЕДУЮЩЕЕ
0 применить наркотические анальгетики, госпитализировать больного
1 применить холод, срочно госпитализировать больного
0 передать «актив» в поликлинику
0 применить антибиотики, госпитализировать больного
@ГЕМОТОРАКС – ЭТО СКОПЛЕНИЕ КРОВИ В
1 плевральной полости
0 околосердечной сумке
0 брюшной полости
0 капсуле сустава
@ПРИ УГРОЗЕ ВОЗНИКНОВЕНИЯ ПЕЧЕНОЧНОЙ КОМЫ В ДИЕТЕ ОГРАНИЧИВАЮТ
0 жидкость
0 жиры
1 белки
0 углеводы
@ПОЛОЖЕНИЕ БОЛЬНОГО В ПОСТЕЛИ ДЛЯ ПРОФИЛАКТИКИ МЕТЕОРИЗМА
0 горизонтальное на спине
0 не имеет значения
0 Тренделенбурга
1 Фаулера
@ПРИ КОНСЕРВАТИВНОМ ЛЕЧЕНИИ НЕОСЛОЖНЕННЫХ ПЕРЕЛОМОВ ГРУДНОГО ОТДЕЛА ПОЗВОНОЧНИКА ЧАЩЕ ВСЕГО ПРИМЕНЯЕТСЯ
0 скелетное вытяжение за кости таза
0 скелетное вытяжение за нижние конечности
1 лямочное вытяжение за подмышечные впадины
0 вытяжение за голову петлей Глиссона
@ЕСЛИ БОЛЬНОЙ ПРИНИМАЛ ПИЩУ ЗА 40 МИНУТ ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ, ТО СЛЕДУЕТ
0 вызвать рвоту
0 отложить операцию на сутки
1 удалить содержимое желудка через зонд
0 ничего не предпринимать
@ПРИ КОНТРОЛЕ СОСТОЯНИЯ ПАЦИЕНТОВ, ПРИНИМАЮЩИХ ДИГИТОКСИН, ПРОВОДЯТ
1 ЭКГ
0 общий анализ крови
0 рентгенографию легких
0 общий анализ мочи
@В ДЕТСКОЙ ПОЛИКЛИНИКЕ ПАЦИЕНТ С ХРОНИЧЕСКИМ ГЛОМЕРУЛОНЕФРИТОМ ПОДЛЕЖИТ ДИСПАНСЕРНОМУ НАБЛЮДЕНИЮ
0 в течение 5 лет
0 в течение 3 лет
1 до передачи во взрослую сеть
0 в течение 1 года
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ АНТИБАКТЕРИАЛЬНОЙ ТЕРАПИИ ПНЕВМОНИИ У ДЕТЕЙ ЯВЛЯЕТСЯ
1 нормализация температуры через 48-72 часа
0 появление влажного кашля в утренние часы
0 нормализация всех лабораторных показателей
0 полное рассасывание инфильтрата в легочной ткани
@РАЗВИТИЕ ТОЛЕРАНТНОСТИ ВОЗМОЖНО ПРИ ДЛИТЕЛЬНОМ ПРИЕМЕ
0 ингибиторов АПФ
1 нитратов
0 антагонистов кальция
0 бета-адреноблокаторов
@ПРИЗНАКОМ ИНСПИРАТОРНОЙ ОДЫШКИ ЯВЛЯЕТСЯ
0 учащенное поверхностное дыхание при хронической недостаточности кровообращения
0 затрудненный выдох вследствие спазма бронхов
1 затрудненный шумный вдох
0 частое, глубокое дыхание
@МЕТОДОМ ДИАГНОСТИКИ ИНФАРКТА МИОКАРДА ЯВЛЯЕТСЯ
1 электрокардиография
0 исследование уровня трансаминаз
0 исследование иммунограммы
0 рентгенография грудной клетки
@ОДНИМ ИЗ ВАЖНЕЙШИХ КОМПОНЕНТОВ ЛЕЧЕНИЯ СЕПСИСА ЯВЛЯЕТСЯ
1 антибиотикотерапия
0 лечебная физкультура
0 витаминотерапия
0 физиотерапевтические процедуры
@ДЛЯ МЕСТНОГО ЛЕЧЕНИЯ ГНОЙНЫХ РАН В ФАЗЕ ВОСПАЛЕНИЯ ПРИМЕНЯЮТ
0 жирорастворимые мази
1 водорастворимые мази
0 иссечение поврежденных тканей
0 иммунизация
@ПАЦИЕНТАМИ СТАРЧЕСКОЙ ВОЗРАСТНОЙ ГРУППЫ ЯВЛЯЮТСЯ ЛЮДИ В ВОЗРАСТЕ
1 от 76 до 90 лет
0 от 56 до 76 лет
0 от 65 до 80 лет
0 от 60 до 70 лет
@ПОРАЖЕННЫЕ С КРАЙНЕ ТЯЖЕЛЫМИ, НЕСОВМЕСТИМЫМИ С ЖИЗНЬЮ ПОВРЕЖДЕНИЯМИ, А ТАКЖЕ НАХОДЯЩИЕСЯ В АГОНАЛЬНОМ СОСТОЯНИИ, НУЖДАЮТСЯ
0 не нуждаются в неотложной помощи
0 в медицинской помощи, но она может быть отсрочена
1 в облегчении страданий
0 в медицинской помощи по неотложным показаниям
@НЕПОСРЕДСТВЕННУЮ УГРОЗУ ЖИЗНИ В ТЕЧЕНИЕ НЕСКОЛЬКИХ МИНУТ ПРЕДСТАВЛЯЮТ
1 нарушение проходимости верхних дыхательных путей, клиническая смерть, наружное кровотечение
0 обморок
0 закрытый перелом
0 резаная рана
@НЕОТЛОЖНАЯ ПОМОЩЬ ПРИ НЕОСЛОЖНЕННОМ ИНФАРКТЕ МИОКАРДА
0 валидол
1 клопидогрель
0 коринфар
0 милдронат
@ДЛЯ РАБОТЫ НА СОРТИРОВОЧНОМ ПОСТУ ВЫДЕЛЯЮТ
0 медицинская сестра и регистратор
0 врача, медицинскую сестру и регистратора
0 фельдшера и звено носильщиков
1 фельдшера (медицинскую сестру), санинструктора-дозиметриста и санитаров-носильщиков.
@ЭТАП МЕДИЦИНСКОЙ ЭВАКУАЦИИ ОЗНАЧАЕТ
0 участок от места ранения до ближайшей больницы
0 участок пути между медицинскими организациями, в которых оказывается медицинская помощь пострадавшим
1 медицинские организации, развернутые и работающие на путях эвакуации
0 все медицинские организации вблизи очага катастрофы
@ПРИЗНАКИ, ХАРАКТЕРНЫЕ ТОЛЬКО ДЛЯ ЖЕЛУДОЧНОГО КРОВОТЕЧЕНИЯ
0 бледность, слабость
0 тахикардия, гипотензия
0 головная боль, головокружение
1 рвота «кофейной гущей», дегтеобразный стул
@ПОКАЗАНИЕМ ДЛЯ ЭКСТРЕННОЙ ГОСПИТАЛИЗАЦИИ ЯВЛЯЕТСЯ
0 гипотиреоз
0 нормосистолическая форма мерцательной аритмии
0 единичная предсердная экстрасистола
1 кетоацидотическая кома
@ПРИ ПРОВЕДЕНИИ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ ГОЛОВУ ПОСТРАДАВШЕГО НЕОБХОДИМО
0 повернуть на бок
0 нагнуть вперед
1 запрокинуть назад
0 оставить в том положении, в котором голова пострадавшего находится
@ТЯЖЕСТЬ ОТМОРОЖЕНИЯ ЗАВИСИТ В ПЕРВУЮ ОЧЕРЕДЬ ОТ
1 продолжительности воздействия холода
0 температуры действующего агента
0 исходного состояния пациента
0 температуры окружающей среды
@ПРЕПАРАТОМ ВЫБОРА ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ, ОСЛОЖНЕННЫМ ОСТРЫМ КОРОНАРНЫМ СИНДРОМОМ, ЯВЛЯЕТСЯ
0 эналаприлат
1 нитраты
0 каптоприл
0 пропранолол
@КРОВОХАРКАНЬЕ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 острого инфаркта миокарда
0 стенокардии
0 острого бронхита
1 долевой пневмонии
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ДЛЯ САНАТОРНО-КУРОРТНОГО ЛЕЧЕНИЯ ВЫДАЕТ
1 лечебно-профилактическое учреждение
0 профсоюз
0 орган управления здравоохранением
0 фонд социального страхования
@РАЗМЕР СТРАХОВОГО ПОСОБИЯ ПО ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ У ЗАСТРАХОВАННОГО ЛИЦА, ИМЕЮЩЕГО СТРАХОВОЙ ТРУДОВОЙ СТАЖ ДО 5 ЛЕТ
0 100% среднего заработка
1 60% среднего заработка
0 50% среднего заработка
0 80% среднего заработка
@МЕДИЦИНСКИЕ УЧРЕЖДЕНИЯ, ОСУЩЕСТВЛЯЮЩИЕ ПЕРИОДИЧЕСКУЮ МЕДИЦИНСКУЮ РЕАБИЛИТАЦИЮ
0 диспансеры
0 профилактории
1 реабилитационные центры
0 поликлиники
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ НЕ ВЫДАЕТСЯ ГРАЖДАНАМ
0 государственным гражданским служащим
1 учащимся образовательных учреждений
0 муниципальным служащим
0 работающим по трудовому договору
@ТЕРМОМЕТРИЯ ПРИ НАБЛЮДЕНИИ ЗА ПАЦИЕНТАМИ В СТАЦИОНАРЕ ПРОВОДИТСЯ
1 каждый день утром и вечером
0 каждый день утром
0 через день вечером
0 каждый день вечером
@ФАКТОР ЧРЕЗВЫЧАЙНОЙ СИТУАЦИИ, СПОСОБНЫЙ НАНЕСТИ УЩЕРБ ЗДОРОВЬЮ ЧЕЛОВЕКА И/ИЛИ ОКРУЖАЮЩЕЙ СРЕДЕ
0 экологический
0 патогенный
0 чрезвычайный
1 поражающий
@К РАДИКАЛЬНОЙ ОПЕРАЦИИ ОТНОСИТСЯ
0 гастростомия по поводу раны пищевода
1 холецистэктомия
0 биопсия
0 обходной анастомоз при раке кишки
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ГЕМОЛИТИЧЕСКОЙ БОЛЕЗНИ НОВОРОЖДЕННОГО ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ СОДЕРЖАНИЯ В КРОВИ
0 кальция
0 фосфора
1 билирубина
0 сывороточного железа
@БОЛЕЕ ПОДВЕРЖЕНЫ НЕРВНОМУ ИСТОЩЕНИЮ ФЕЛЬДШЕРА
0 сочетающие работу с домашними и другими обязанностями
1 одержимые работой, стремящиеся к высоким результатам, очень обязательные
0 умеющие организовать работу и отдых
0 необязательные люди
@КОНЦЕНТРАЦИЯ РАСТВОРА НОВОКАИНА ДЛЯ ПАРАНЕФРАЛЬНОЙ БЛОКАДЫ
0 1%
0 10%
0 5%
1 0,25%
@КРАТНОСТЬ ПРОМЫВАНИЙ МОЧЕВОГО ПУЗЫРЯ ОПРЕДЕЛЯЮТ ХАРАКТЕРИСТИКОЙ ИРРИГАЦИОННОГО РАСТВОРА
0 наличием гноя
0 наличием крови
0 мутностью
1 прозрачностью
@ОСНОВНОЙ ЖАРОПОНИЖАЮЩИЙ ПРЕПАРАТ В ДЕТСКОЙ ПРАКТИКЕ, ПРИМЕНЯЮЩИЙСЯ ДЛЯ БОРЬБЫ С ГИПЕРТЕРМИЧЕСКИМ СИНДРОМОМ
1 парацетамол
0 анальгин
0 пипольфен
0 баралгин
@ЕЖЕМЕСЯЧНОЕ УВЕЛИЧЕНИЕ РАЗМЕРОВ ГОЛОВЫ БОЛЕЕ ЧЕМ НА 2,5 СМ ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 менингоэнцефалита
0 краниотабеса
1 гидроцефального синдрома
0 паратрофии
@ДЕТЯМ ПЕРВОГО ГОДА ЖИЗНИ ПРИ АНЕМИЯХ ЛЕГКОЙ И СРЕДНЕТЯЖЕЛОЙ ФОРМЫ НАЗНАЧАЮТ ПРЕПАРАТЫ ЖЕЛЕЗА В ЛЕКАРСТВЕННОЙ ФОРМЕ
0 капсулы (эрифер)
0 ампулы для инъекций (феррум-лек)
1 сироп (актиферрин)
0 драже (ферроплекс)
@РЕЗОНЕРСТВО – ЭТО
0 разновидность мышления, характеризующаяся отвлеченным мудрствованием
0 сочетание взаимосвязанных позитивных и негативных симптомов
1 разновидность нарушения мышления, характеризующаяся бесплодным, отвлеченным мудрствованием, лишенным познавательного смысла
0 смутное предчувствие неопределенной опасности
@ПРИ ЛЕЧЕНИИ МИКОПЛАЗМЕННОЙ ИНФЕКЦИИ ИСПОЛЬЗУЮТ ПРОТИВОМИКРОБНЫЕ СРЕДСТВА ГРУППЫ
0 аминогликозидов
0 цефалоспоринов
0 пеницилинов
1 макролидов
@ЗАДАЧИ ШКОЛ ЗДОРОВЬЯ
0 проведение всестороннего обследования пациента
0 оказание социально-психологической помощь
0 внедрение в лечебную практику достижений нетрадиционной медицины
1 информирование населения о причинах заболеваний, факторах риска, сформирование рационального отношения к своему здоровью
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЗДОРОВЫХ (I ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ) ЯВЛЯЕТСЯ
0 снижение качества жизни
0 снижение трудоспособности
0 выявление хронического заболевания
1 отсутствие заболеваний, сохранение здоровья и трудоспособности
@ДЛЯ ПРОФИЛАКТИКИ ОПРЕЛОСТЕЙ СКЛАДКИ КОЖИ НОВОРОЖДЕННОГО ОБРАБАТЫВАЮТ
0 раствором полиглюкина
0 раствором фурацилина
0 физиологическим раствором
1 стерильным растительным маслом
@КЛИНИКА НОРМАЛЬНОЙ ВАКЦИНАЛЬНОЙ РЕАКЦИИ НА ПРИВИВКУ ПРОТИВ КОРИ
0 повышение температуры до 38°С, папулезная сыпь на лице и туловище на 2-й день
1 повышение температуры на 6-11 день, гиперемия зева, небольшой насморк
0 судороги на фоне лихорадки, кореподобная сыпь
0 повышение температуры на 3-й день до 37,8°С с респираторными явлениями
@ПОКАЗАТЕЛЕМ ЭФФЕКТИВНОСТИ РАБОТЫ «ШКОЛЫ ОТКАЗА ОТ КУРЕНИЯ» ЯВЛЯЕТСЯ ДОЛЯ ЛИЦ,
0 желающих отказаться от курения после посещения всех занятий
0 не посещавших школу здоровья после второго занятия
0 не отказавшихся от курения после посещения всех занятий
1 успешно отказавшихся от курения после посещения двух занятий
@КВАРЦЕВАНИЕ ЯВЛЯЕТСЯ МЕТОДОМ
0 стерилизации
1 дезинфекции
0 дезинсекции
0 дератизации
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ С БРОНХИАЛЬНОЙ АСТМОЙ
1 повышение выносливости дыхательной мускулатуры
0 подавление воспаления в дистальных бронхах и бронхиолах
0 повышение работоспособности
0 устранение психоэмоциональных нарушений
@К ПЕРВИЧНЫМ СРЕДСТВАМ ПОЖАРОТУШЕНИЯ (123-ФЗ СТ. 43) ОТНОСЯТСЯ
0 песок и вода
0 огнетушители, песок, лопаты, покрывала для изоляции очага пожара
1 переносные и передвижные огнетушители, пожарные краны и средства обеспечения их использования, пожарный инвентарь, покрывала для изоляции очага возгорания
0 переносные и передвижные огнетушители
@ОТВЕТСТВЕННОСТЬ ЗА ОРГАНИЗАЦИЮ БЕЗОПАСНОЙ РАБОЧЕЙ СРЕДЫ НЕСЕТ
0 пациент
1 работодатель
0 работник
0 профсоюз
@ФУНКЦИОНАЛЬНЫЙ КЛАСС СТЕНОКАРДИИ, ПРИ КОТОРОМ ПРИСТУП БОЛИ ВОЗНИКАЕТ ПРИ ХОДЬБЕ МЕНЕЕ ЧЕМ НА 100 М ИЛИ В ПОКОЕ
0 первый
0 второй
1 четвертый
0 третий
@ВЛАЖНЫЕ ХРИПЫ У ДЕТЕЙ
0 сохраняются при имитации дыхательных движений
0 при инородном теле бронхов
1 выслушиваются на вдохе и на выдохе
0 возникают при сужении бронхов
@СИМПТОМЫ ЛЕГКОЙ СТЕПЕНИ КЛИНИЧЕСКИ УЗКОГО ТАЗА
1 правильно выраженная конфигурация головки, продолжительные роды
0 внутриутробная гипоксия плода
0 симптом Вастена "вровень"
0 нарушается сердцебиение плода
@ДОСТОВЕРНЫМ ПРИЗНАКОМ БЕРЕМЕННОСТИ ЯВЛЯЕТСЯ
0 увеличение размеров матки
0 диспепсические нарушения
1 сердцебиение плода
0 отсутствие менструации
@НИЖНЯЯ ГРАНИЦА ЛЕГКИХ ПО ПЕРЕДНЕЙ ПОДМЫШЕЧНОЙ ЛИНИИ СООТВЕТСТВУЕТ РЕБРУ
0 6
0 5
0 8
1 7
@ОСНОВНОЙ ПУТЬ ЗАРАЖЕНИЯ МЕДПЕРСОНАЛА КИШЕЧНОЙ ИНФЕКЦИЕЙ
1 проглатывание
0 имплантация
0 инокуляция
0 вдыхание
@К АКУШЕРСКОМУ МЕТОДУ НАРУЖНОГО ИССЛЕДОВАНИЯ ОТНОСИТСЯ МЕТОД
0 Жордания
0 Рудакова
1 Леопольда-Левицкого
0 Негеля
@ДЕФИЦИТ ПУЛЬСА ХАРАКТЕРЕН ДЛЯ
1 мерцательной аритмии
0 блокаде левой ножки пучка Гиса
0 синусовой брадикардии
0 синусовой тахикардии
@ПРОВОЦИРУЮЩИМ ФАКТОРОМ ДЛЯ РАЗВИТИЯ САХАРНОГО ДИАБЕТА I ТИПА У ДЕТЕЙ ЯВЛЯЕТСЯ
1 вирусные инфекции
0 скарлатина
0 коклюш
0 дифтерия
@ХАРАКТЕРНЫЙ СИМПТОМ ПРИ ПЕРЕЛОМЕ ШЕЙКИ БЕДРА
0 невозможность наступать на ногу
1 симптом «прилипшей пятки»
0 боль
0 отек
@СРОКИ ИСТИННОГО ПЕРЕНАШИВАНИЯ БЕРЕМЕННОСТИ?
0 40-41 неделя
1 42 и более недели
0 39-40 недель
0 37-38 недель
@РЕНАЛЬНАЯ СИМПТОМАТИКА ПРИ НЕФРОТИЧЕСКОМ СИНДРОМЕ С МИНИМАЛЬНЫМИ МОРФОЛОГИЧЕСКИМИ ИЗМЕНЕНИЯМИ ХАРАКТЕРИЗУТСЯ
1 массивной протеинурией
0 лейкоцитуpией
0 глюкозуpией
0 макрогематурией
@КОЛИЧЕСТВО ТРОМБОЦИТОВ В ОБЩЕМ АНАЛИЗЕ КРОВИ В НОРМЕ (*109В 1 Л )
0 120-320
0 120-240
0 180-240
1 180-320
@ДЛЯ ОЦЕНКИ ЭФФЕКТИВНОСТИ ПРОГРАММЫ МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА С НАРУШЕНИЕМ ФУНКЦИИ ВЕСТИБУЛЯРНОГО АППАРАТА ПРИМЕНЯЮТ МЕТОД
0 динамометрии
1 стабилометрии
0 спирометрии
0 периметрии
@ПАЦИЕНТАМ С ПЕРЕЛОМОМ КОСТЕЙ КОНЕЧНОСТЕЙ ПРИ НЕНАДЕЖНОЙ ФИКСАЦИИ ОТЛОМКОВ ПРОТИВОПОКАЗАНЫ СЛЕДУЮЩИЕ ВИДЫ ФИЗИОТЕРАПИИ
0 инфракрасное лазерное излучение
0 низкоинтенсивная импульсная магнитотерапия
1 диадинамотерапия
0 гальванизация
@ПРИ ОПЕРАЦИИ ПРЕРЫВАНИЯ БЕРЕМЕННОСТИ ЛИСТОК НЕТРУДОСПОСОБНОСТИ
0 выдается по решению врачебной комиссии
0 не выдается
1 выдается на весь период нетрудоспособности, но на срок не менее 3 дней
0 выдается по решению медико-социальной экспертизы
@ПО РЕШЕНИЮ ВРАЧЕБНОЙ КОМИССИИ ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПРИ ТУБЕРКУЛЕЗЕ ВЫДАЕТСЯ СРОКОМ ДО
0 9 месяцев
0 3 месяцев
0 6 месяцев
1 12 месяцев
@ПРИНИМАТЬ ПРОЦЕДУРУ ГАЛЬВАНИЗАЦИИ ПАЦИЕНТ ДОЛЖЕН
0 через 10 минут после завтрака или обеда
0 за 30 минут до обеда
0 через 5 минут после завтрака
1 через 30 минут после легкого завтрака, через 2-3 часа после обеда
@ОСНОВНЫЕ ЗАДАЧИ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ПАЦИЕНТОВ, ПЕРЕНЕСШИХ ИНФАРКТ МИОКАРДА
0 восстановление кровоснабжения миокарда
0 устранение факторов риска
0 улучшение метаболизма миокарда
1 ускорение процессов регенерации в миокарде
@№ ИНДИВИДУАЛЬНОЙ КАРТЫ БЕРЕМЕННОЙ И РОДИЛЬНИЦЫ
0 ф 025-ЦЗ/у
0 ф 25у
0 ф 0зу
1 ф 111/у
@ЗАКЛЮЧЕННЫЙ ДОГОВОР МЕЖДУ СТРАХОВАТЕЛЕМ И СТРАХОВЩИКОМ СЧИТАЕТСЯ С МОМЕНТА
0 получения списка застрахованных страховщиком
1 подписания договора
0 уплаты первого страхового взноса
0 начала работы лечебного учреждения в системе ОМС
@К ТРЕТЬЕЙ ГРУППЕ ЗДОРОВЬЯ ОТНОСЯТ ДЕТЕЙ С
0 незначительными отклонениями в здоровье
0 хроническими, на стадии субкомпенсации заболеваниями
0 инвалидностью и пороками развития
1 хроническими заболеваниями в стадии ремиссии, с редкими обострениями
@ПРАВИЛЬНАЯ СХЕМА ПРИВИВОК ДЛЯ РЕБЕНКА, НЕ ПРИВИТОГО ПРОТИВ ПОЛИОМИЕЛИТА
0 V1+V2+V3, R через 3 месяца
0 V1+V2+V3 - R1 через 9 месяцев
0 V1+V2+V3, R1 через 6 месяцев
1 V1+V2+V3, R1 через 12 месяцев
@ОДЕЖДА ДЛЯ ЗАНЯТИЙ ФИЗИЧЕСКОЙ КУЛЬТУРОЙ ДОЛЖНА БЫТЬ
1 теплозащитной, гигроскопичной, ветроустойчивой
0 состоящей из синтетических тканей
0 прозрачной
0 состоящей из вискозных тканей
@ПРИ ДИСПАНСЕРИЗАЦИИ БОЛЬНЫХ ХРОНИЧЕСКИМ ХОЛЕЦИСТИТОМ ПРОВОДЯТ
0 лапороскопию
0 урографию
0 цистоскопию
1 ультразвуковое исследование органов брюшной полости
@ОЦЕНКА ОРГАНИЗАЦИИ И КАЧЕСТВА ОБУЧЕНИЯ В ШКОЛАХ ЗДОРОВЬЯ ДЛЯ ПАЦИЕНТОВ ПРОВОДИТСЯ НА ОСНОВАНИИ
0 показателей частоты посещения Школ здоровья
0 показателей заболеваемости на закрепленном участке
1 анкетирования пациентов на последнем занятии
0 показателей смертности на закрепленном участке
@ПРЕИМУЩЕСТВО ГРУДНОГО МОЛОКА ПЕРЕД КОРОВЬИМ
0 высокое содержание белка
1 оптимальное соотношение пищевых веществ
0 высокое содержание витаминов
0 высокая калорийность
@ГРАЖДАНЕ С IIIА И IIIБ ГРУППАМИ ЗДОРОВЬЯ ПОДЛЕЖАТ ДИСПАНСЕРНОМУ НАБЛЮДЕНИЮ ВРАЧОМ-ТЕРАПЕВТОМ, ВРАЧАМИ-СПЕЦИАЛИСТАМИ С ПРОВЕДЕНИЕМ
0 патронажа
0 оформления социальных льгот
0 краткого профилактического консультирования
1 лечебных, реабилитационных и профилактических мероприятий
@РАЦИОНАЛЬНОЕ ПИТАНИЕ - ЭТО
0 сухоедение и сыроедение
0 питание без учёта пола и возраста
1 сбалансированный рацион с учётом пола, возраста, образа жизни
0 питание без соблюдения режима питания
@ИЗБЫТОЧНОЕ ПОТРЕБЛЕНИЕ В ПИЩЕ ЖИРОВ, УГЛЕВОДОВ, ПОВАРЕННОЙ СОЛИ И НЕДОСТАТОЧНОЕ ПОТРЕБЛЕНИЕ ФРУКТОВ И ОВОЩЕЙ - ДИАГНОСТИЧЕСКИЙ КРИТЕРИЙ ФАКТОРА РИСКА __________ ПИТАНИЯ
0 рационального
0 вегетарианского
0 сбалансированного
1 нерационального
@АКРОМЕГАЛИЯ РАЗВИВАЕТСЯ В СЛЕДСТВИИ ПОВЫШЕНИЯ СЕКРЕЦИИ ГОРМОНОВ
0 поджелудочной железы
1 гипофиза
0 яичников
0 надпочечников
@ПРИ ОСТРОМ ПРИСТУПЕ ГЛАУКОМЫ ЗРАЧОК
0 нормальных размеров
0 сужен
1 расширен
0 изменяется в размере в течении приступа
@ПРИ ИНФАРКТЕ МИОКАРДА ПСЕВДОСИНДРОМ «ОСТРОГО ЖИВОТА» ХАРАКТЕРЕН ДЛЯ ___ ФОРМЫ
0 церебральной
0 астматической
1 абдоминальной
0 аритмической
@ГИПОГЛИКЕМИЯ ВОЗНИКАЕТ ПРИ СНИЖЕНИИ ГЛЮКОЗЫ КРОВИ НИЖЕ
0 4,4 ммоль/л
0 10,0 ммоль/л
0 5,5 ммоль/л
1 3,3 ммоль/л
@У ПОСТРАДАВШЕГО ЕСТЬ ШАНС ВЫЖИТЬ, ЕСЛИ МЕДИЦИНСКАЯ ПОМОЩЬ БУДЕТ ОКАЗАНА В ТЕЧЕНИЕ
1 первого часа
0 первых суток
0 двух часов
0 трех часов
@ПРИ ПЕРКУССИИ НА СТОРОНЕ ПНЕВМОТОРАКСА ОПРЕДЕЛЯЕТСЯ
0 ясный легочный звук
1 тимпанит
0 коробочный звук
0 резкое притупление
@КОНТРОЛЬ АРТЕРИАЛЬНОГО ДАВЛЕНИЯ ПОСЛЕ ПРИЕМА НИТРОПРЕПАРАТА ПРИ ПРИСТУПЕ СТЕНОКАРДИИ ПРОВОДЯТ ЧЕРЕЗ ___ МИНУТ
1 5
0 10
0 20
0 15
@РАЦИОНАЛЬНАЯ ТАКТИКА ПРИ ДИФФУЗНОМ ПЕРИТОНИТЕ С ВЫРАЖЕННЫМ ИНТОКСИКАЦИОННЫМ СИНДРОМОМ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ВКЛЮЧАЕТ
1 госпитализацию в хирургический стационар на фоне проведения инфузионной терапии кристаллоидами
0 госпитализацию в хирургический стационар без дополнительных лечебных мероприятий
0 обезболивание, госпитализацию в хирургический стационар
0 антибиотики, госпитализацию в хирургический стационар
@В СЛУЧАЕ ВЫРАЖЕННОГО УГНЕТЕНИЯ ДЫХАНИЯ ОТ ВВЕДЕНИЯ МОРФИНА ПОКАЗАНО ПРИМЕНЕНИЕ
1 налоксона
0 бемегрида
0 адреналина
0 кордиамина
@ПЕРЕД ПРОВЕДЕНИЕМ ПЕРВОГО РАЗРЯДА ЭЛЕКТРИЧЕСКОЙ ДЕФИБРИЛЯЦИИ НЕОБХОДИМО
0 ввести гидрокарбонат натрия
0 проводить непрямой массаж сердца в течение 7 минут
1 выявить картину крупноволновой фибрилляции желудочков на мониторе электрического дефибриллятора
0 ввести лидокаин
@ДЛЯ ПРЕДАГОНАЛЬНОГО СОСТОЯНИЯ ХАРАКТЕРНО
0 остановка дыхания и преходящие периоды асистолии от 1-2 до 10-15 с
1 быстрое ухудшение состояния, вследствие нарастания кислородного голодания и тяжелых нарушений метаболических процессов
0 гаспинг-дыхание
0 повышение артериального давления, выраженная пульсация на сонных артериях
@ПРИЗНАКОМ, ОТЛИЧАЮЩИМ УШИБ ГОЛОВНОГО МОЗГА ОТ СОТРЯСЕНИЯ, ЯВЛЯЕТСЯ
0 нистагм
0 потеря сознания
0 сильная головная боль и рвота
1 наличие очаговой неврологической симптоматики
@НАПРАВЛЕНИЕ ПОРАЖЕННЫХ НЕПОСРЕДСТВЕННО В СПЕЦИАЛИЗИРОВАННЫЕ ЛЕЧЕБНЫЕ УЧРЕЖДЕНИЯ СООТВЕТСТВУЮЩЕГО ПРОФИЛЯ, ГДЕ ИМ МОЖЕТ БЫТЬ ОКАЗАНА ИСЧЕРПЫВАЮЩАЯ МЕДИЦИНСКАЯ ПОМОЩЬ, ЛЕЧЕНИЕ И РЕАБИЛИТАЦИЯ-ЭТО ЭВАКУАЦИЯ
0 «от себя»
0 «на себя»
1 «по назначению»
0 «по направлению»
@СТАТИСТИЧЕСКИЙ МЕТОД ИЗУЧЕНИЯ ЗДОРОВЬЯ
0 обеспечивает изучение явления с учетом времени, места, исторических условий
0 основан на создании экспериментальных моделей отдельных видов деятельности или учреждений здравоохранения
1 представляет собой единую систему учета и отчетности в здравоохранении
0 предполагает изучение любых процессов, явлений, организационных структур как систем, состоящих из подсистем и одновременно являющихся подсистемами более крупных систем
@НАЛОЖЕНИЕ ШТРАФА – ЭТО ОТВЕТСТВЕННОСТЬ
1 административная
0 дисциплинарная
0 материальная
0 уголовная
@ПРОТИВОПОЖАРНЫЙ ИНСТРУКТАЖ, КОТОРЫЙ ДОЛЖНЫ ПРОХОДИТЬ РАБОТНИКИ ОРГАНИЗАЦИИ В МОМЕНТ ПРИЕМА НА РАБОТУ НЕПОСРЕДСТВЕННО НА РАБОЧЕМ МЕСТЕ (ПРИКАЗ МЧС РОССИИ ОТ 12.12.2007 №645 П.16) НАЗЫВАЕТСЯ
0 внеплановый противопожарный инструктаж
0 целевой противопожарный инструктаж
0 вводный противопожарный инструктаж
1 первичный противопожарный инструктаж
@ПРИ ИНФИЦИРОВАНИИ ПОСЛЕОПЕРАЦИОННОЙ РАНЫ МОЖЕТ ОТМЕЧАТЬСЯ
0 рвота
1 гиперемия в области раны
0 кровотечение
0 цианоз в области раны
@ПРИ ОСЛОЖНЕНИИ ГЕМОРРОЯ ТРОМБОФЛЕБИТОМ ОТМЕЧАЮТСЯ СЛЕДУЮЩИЕ СИМПТОМЫ
0 тенезмы, повышение температуры тела
1 повышение температуры тела, болезненные узлы
0 анемия, запоры
0 диарея, тошнота
@КОНТРОЛЬ ЗА ВЫРАЖЕННОСТЬЮ СИНДРОМА ХОЛЕСТАЗА ПРИ ЦИРРОЗЕ ПЕЧЕНИ ПРОВОДИТСЯ ПО УРОВНЮ
0 амилазы
0 альбумина
1 щелочной фосфотазы
0 АСТ, АЛТ
@ПОСЛЕ ОСТРОЙ ПНЕВМОНИИ ДИСПАНСЕРНОЕ НАБЛЮДЕНИЕ ПРОВОДИТСЯ В ТЕЧЕНИЕ
1 6 месяцев
0 2 лет
0 10 месяцев
0 1 год
@БРИТЬЕ ОПЕРАЦИОННОГО ПОЛЯ ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ ОСУЩЕСТВЛЯЕТСЯ
0 не производится
0 за 12 часов до операции
0 на операционном столе
1 непосредственно перед операцией в санитарной комнате
@ДЛЯ ЛЕЧЕНИЯ ГНОЙНЫХ РАН В ФАЗЕ ГИДРАТАЦИИ НЕ ПРИМЕНЯЮТ
1 тампонаду раны
0 антибиотикотерапию
0 промывание перекисью водорода
0 повязки с гипертоническими растворами
@ТАКТИКА ПРОВЕДЕНИЯ СПЕЦИФИЧЕСКОЙ ЭКСТРЕННОЙ ПРОФИЛАКТИКИ СТОЛБНЯКА ОПРЕДЕЛЯЕТСЯ
0 профессией пострадавшего
1 прививочным анамнезом пострадавшего
0 характером раны, травмы
0 временем, прошедшим после травмы
@ПОЛНОЕ ПРЕКРАЩЕНИЕ ВЫДЕЛЕНИЯ МОЧИ ХАРАКТЕРИЗУЕТ
0 полиурию
1 анурию
0 олигурию
0 ишурию
@СПОСОБ ОКОНЧАТЕЛЬНОЙ ОСТАНОВКИ КРОВОТЕЧЕНИЯ
0 пальцевое прижатие сосуда
0 наложение закрутки
0 максимальное сгибание конечности в суставе
1 перевязка сосуда в ране
@ДЛЯ ОБЕСПЕЧЕНИЯ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПНЕВМОНИИ АНТИБАКТЕРИАЛЬНАЯ ТЕРАПИЯ НАЗНАЧАЕТСЯ
0 после консультации фтизиатра
0 после консультации инфекциониста
0 после идентификации возбудителя
1 сразу после постановки диагноза
@ОСНОВНЫМ ОСЛОЖНЕНИЕМ ДЛИТЕЛЬНОГО ПОСТЕЛЬНОГО РЕЖИМА ПОСЛЕ ПЕРЕЛОМА ШЕЙКИ БЕДРЕННОЙ КОСТИ У ПОЖИЛЫХ ПАЦИЕНТОВ ЯВЛЯЕТСЯ
1 пролежни
0 варикозная болезнь
0 нарушение функции пищеварительной системы.
0 мышечная атрофия
@ТИП НАСЛЕДОВАНИЯ ГЕМОФИЛИИ
0 сцепленный с Y-хромосомой
1 сцепленный с X-хромосомой
0 аутосомно-доминантный
0 аутосомно-рецессивный
@ПАЦИЕНТАМ МОЛОДОГО ВОЗРАСТА С НАЧАЛЬНЫМИ ПРОЯВЛЕНИЯМИ ОСТЕОАРТРОЗА КРУПНЫХ СУСТАВОВ РЕКОМЕНДОВАН ДЛИТЕЛЬНЫЙ ПРИЕМ
1 хондропротекторов
0 глюкокортикостероидов
0 препаратов гиалуроновой кислоты
0 НПВП
@ЧАЩЕ ВСЕГО ПРИ ПЕРЕЛОМАХ КОСТЕЙ ТАЗА ПОВРЕЖДАЕТСЯ
1 мочевой пузырь
0 дистальная часть мочеиспускательного канала
0 влагалище у женщин и половой член у мужчин
0 уретра, простатическая ее часть
@ФУНКЦИОНАЛЬНЫЕ ОБЯЗАННОСТИ И ДОЛЖНОСТНЫЕ ИНСТРУКЦИИ МЕДИЦИНСКИХ РАБОТНИКОВ РАЗРАБАТЫВАЮТСЯ РАБОТОДАТЕЛЕМ НА ОСНОВЕ
1 профессиональных стандартов
0 учебников по сестринскому делу
0 стандартов медицинской помощи
0 порядков оказания медицинской помощи
@БЕСШЛАКОВАЯ ДИЕТА НЕ ИСКЛЮЧАЕТ ИЗ РАЦИОНА
0 бобовые
1 мясо
0 молоко
0 фрукты
@ФУНКЦИОНАЛЬНЫЙ КЛАСС СТЕНОКАРДИИ, ПРИ КОТОРОМ ПРИСТУП БОЛИ ВОЗНИКАЕТ ПРИ ХОДЬБЕ МЕНЕЕ ЧЕМ НА 100 М ИЛИ В ПОКОЕ
0 третий
0 первый
0 второй
1 четвертый
@ПСИХОМОТОРНОЕ РАЗВИТИЕ ПРИ ГИПОТИРЕОЗЕ У ДЕТЕЙ
0 незначительно замедляется
0 соответствует биологическому возрасту ребенка
1 замедляется
0 ускоряется
@ХАРАКТЕРНЫМ ДЛЯ СИМПТОМА «КОШАЧЬЕГО ЗРАЧКА» ЯВЛЯЕТСЯ
0 максимальное расширение зрачка
1 узкая, овальная форма зрачка при сдавливании глазного яблока
0 максимальное сужение зрачка
0 разностояние глазных яблок
@СОЧЕТАННАЯ ФОРМА ПОЗДНЕГО ГЕСТОЗА РАЗВИВАЕТСЯ ПРИ СРОКЕ БЕРЕМЕННОСТИ
0 33-36 недель
0 27-32 недель
0 37-39 недель
1 20-26 недель
@МАРШЕВАЯ ПРОБА ДЕЛЬБЕ-ПЕРТЕСА ЯВЛЯЕТСЯ ПРОБОЙ НА ПРОХОДИМОСТЬ
0 кишечника
0 пищевода
1 глубоких вен нижних конечностей
0 артерий нижних конечностей
@ПРИ 12-ТИ НЕДЕЛЬНОЙ БЕРЕМЕННОСТИ ДНО МАТКИ НАХОДИТСЯ
0 на 2 см выше лона
0 за пределами малого таза
0 на уровне пупка
1 на уровне лобка
@ДЛЯ ФЛЕГМОНЫ ХАРАКТЕРНО
0 гнойное воспаление апокриновых потовых желез
0 отграниченная форма гнойного воспаления
1 разлитое гнойное воспаление клетчатки
0 гнойное воспаление кожи
@К ХИМИЧЕСКИМ ФАКТОРАМ ВНЕШНЕЙ СРЕДЫ ОТНОСЯТСЯ
0 влажность атмосферного воздуха в помещении
0 атмосферное давление
0 температурный режим помещения
1 микроэлементный состав продуктов питания, воды, воздуха
@САНОЛОГИЯ - ЭТО НАУКА О
0 здоровье группы риска
0 изучении сновидениях
1 здоровье здоровых
0 здоровье больных
@ИММУНОПРОФИЛАКТИКА – ЭТО
1 система мероприятий, осуществляемых в целях предупреждения, ограничения распространения и ликвидации инфекционных болезней путем проведения профилактических прививок
0 комплекс мероприятий, направленных на предупреждение возникновения заболеваний и травм, устранение факторов риска их развития
0 введение в организм человека медицинских иммунобиологических препаратов для создания специфической невосприимчивости к инфекционным болезням
0 вакцина, анатоксин, иммуноглобулин и прочие лекарственные средства, предназначенные для создания специфической невосприимчивости к инфекционным болезням
@НАИБОЛЬШУЮ ЭПИДЕМИОЛОГИЧЕСКУЮ ОПАСНОСТЬ ДЛЯ ОКРУЖАЮЩИХ ПРЕДСТАВЛЯЕТ
0 Пациент с холероподобной диареей
0 больной типичной формой холеры
1 больной атипичной формой холеры
0 птица с холероподобной диареей
@1-Я ГРУППА ЗДОРОВЬЯ ВКЛЮЧАЕТ ПАЦИЕНТОВ
1 абсолютно здоровых
0 с хроническими заболеваниями
0 инвалидов
0 участников ВОВ
@ГОСУДАРСТВЕННЫЙ САНИТАРНО-ЭПИДЕМИОЛОГИЧЕСКИЙ НАДЗОР
1 деятельность по предупреждению, пресечению нарушений законодательства РФ в области обеспечения санитарно-эпидемиологического благополучия населения в целях охраны здоровья населения и среды обитания
0 компетенция органов государственной власти в вопросах обеспечения санитарно-эпидемиологического благополучия населения
0 санитарно-эпидемиологическое благополучие населения
0 ответственность за причинение вреда здоровью граждан
@ДЕТИ С ОПЕРЕЖАЮЩИМ И НОРМАЛЬНЫМ РАЗВИТИЕМ ПРИ ОЦЕНКЕ НЕРВНО-ПСИХИЧЕСКОГО РАЗВИТИЯ (НПР) ОТНОСЯТСЯ К ГРУППЕ
0 3-й
0 4-й
1 1-й
0 2-й
@ОСТРЫЙ ПРОСТОЙ БРОНХИТ ХАРАКТЕРИЗУЕТСЯ
1 сухими хрипами с обеих сторон
0 притуплением перкуторного звука с одной стороны
0 мелкопузырчатыми хрипами локально
0 тимпаническим перкуторным звуком с одной стороны
@У БОЛЬНОГО Н. СТЕНОКАРДИЧЕСКИЕ БОЛИ ВОЗНИКАЮТ ПРИ ХОДЬБЕ ПО РОВНОМУ МЕСТУ НА РАССТОЯНИЕ БОЛЕЕ 500 М И ПРИ ПОДЪЕМЕ НА ВТОРОЙ ЭТАЖ. УКАЖИТЕ ФУНКЦИОНАЛЬНЫЙ КЛАСС СТЕНОКАРДИИ
0 ФК IV
0 ФК I
1 ФК II
0 ФК III
@КАКОЙ ИЗ ПРЕДСТАВЛЕННЫХ СТИЛЕЙ РУКОВОДСТВА НЕОБХОДИМО ПРИМЕНЯТЬ В ЭКСТРЕМАЛЬНЫХ (ЧРЕЗВЫЧАЙНЫХ) СИТУАЦИЯХ
0 анархический
1 авторитарный
0 демократический
0 либеральный
@ЭФФЕКТИВНОСТЬ ПРОФИЛАКТИЧЕСКОЙ РАБОТЫ В ДЕТСКОЙ ПОЛИКЛИНИКЕ ОПРЕДЕЛЯЕТСЯ
0 полнотой и своевременностью проведения профилактических мероприятий
0 изменением показателей здоровья детей
0 числом профилактических посещений на одного ребенка в год
1 динамикой показателей здоровья детей
@ПРИ ЗАБОЛЕВАНИЯХ И ИХ ЛЕЧЕНИИ В АМБУЛАТОРНО-ПОЛИКЛИНИЧЕСКИХ УСЛОВИЯХ, ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ В ДЕНЬ УСТАНОВЛЕНИЯ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ НА ВЕСЬ ЕЕ ПЕРИОД ВКЛЮЧАЯ
0 нерабочие праздничные дни
1 нерабочие праздничные и выходные дни
0 выходные дни
0 дни отпуска пациента
@ОСНОВНОЙ ЗАДАЧЕЙ АМБУЛАТОРНО-ПОЛИКЛИНИЧЕСКОГО ЭТАПА РЕАБИЛИТАЦИИ ЯВЛЯЕТСЯ
1 восстановление работоспособности
0 повышение устойчивости организма к метеорологическим колебаниям
0 улучшение подвижности суставов
0 лечение очагов инфекции
@РЕКОМЕНДАЦИИ МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗЫ ПО ТРУДОВОМУ УСТРОЙСТВУ ГРАЖДАН ОБЯЗАТЕЛЬНЫ ДЛЯ ИСПОЛНЕНИЯ АДМИНИСТРАЦИЕЙ ОРГАНИЗАЦИЙ
1 независимо от форм собственности
0 муниципальной формы собственности
0 только частных
0 только государственных
@ВАННЫ, ПОКАЗАННЫЕ ДЛЯ ПАЦИЕНТОВ С АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИЕЙ
1 хвойно-валериановые
0 радоновые
0 сероводородные
0 скипидарные
@ОБЯЗАННОСТЬ ГОСУДАРСТВЕННОЙ СЛУЖБЫ МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗЫ
0 социальная защита инвалидов
0 оказание медико-социальной помощи инвалидам
0 лечение и реабилитация инвалидов
1 определение группы инвалидности, ее причины и сроков
@ОДНИМ ИЗ ВАЖНЕЙШИХ КОМПОНЕНТОВ ЛЕЧЕНИЯ СЕПСИСА ЯВЛЯЕТСЯ
0 лечебная физкультура
0 витаминотерапия
0 физиотерапевтические процедуры
1 антибиотикотерапия
@ПРИ ЛЕЧЕНИИ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ ПРИМЕНЯЮТ
0 целанид, корвалол
0 атропин, аспаркам
1 эналаприл, атенолол
0 дигоксин, димедрол
@АТРОФИЯ МЫШЕЧНОЙ СИСТЕМЫ У ПАЦИЕНТОВ СТАРШЕ 70 ЛЕТ СОСТАВЛЯЕТ ПОРЯДКА
0 25%
1 75%
0 50%
0 95%
@ДЛЯ УМЕНЬШЕНИЯ ОТЕКА МОЗГА ПРИ РОДОВЫХ ТРАВМАХ ЦНС ИСПОЛЬЗУЮТ
1 фуросемид
0 гепарин
0 полиглюкин
0 преднизолон
@ТАКТИКА ФЕЛЬДШЕРА СРЕДНЕГО МЕДРАБОТНИКА ПРИ УЩЕМЛЕННОЙ ГРЫЖЕ
0 очистительная клизма
0 грелка на живот
1 срочная госпитализация
0 вправление грыжи
@РАЗВИТИЕМ ВТОРИЧНОЙ АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИИ МОЖЕТ ОСЛОЖНЯТЬСЯ
1 черепно-мозговая травма
0 панкреатит
0 варикозная болезнь вен
0 холецистит
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ДИСКИНЕЗИИ ЖЕЛЧЕВЫВОДЯЩИХ ПУТЕЙ У ДЕТЕЙ ЯВЛЯЕТСЯ
0 отсутствие отеков в утренние часы на лице
0 восстановление моторики кишечника
1 нормализация оттока желчи из пузыря
0 нормализация кислотности в желудке
@НАРУШЕНИЕ ПРАВИЛ ХРАНЕНИЯ, УЧЕТА, ОТПУСКА НАРКОТИЧЕСКИХ СРЕДСТВ ИЛИ ПСИХОТРОПНЫХ ВЕЩЕСТВ, НАХОДЯЩИХСЯ НА СПЕЦИАЛЬНОМ УЧЕТЕ, НАКАЗЫВАЕТСЯ
0 выговор
0 замечание
1 лишением права заниматься профессиональной деятельностью и свободы
0 увольнение
@НАИБОЛЕЕ ЛЕГКИМ ОСЛОЖНЕНИЕМ РАНЕНИЯ МЯГКИХ ТКАНЕЙ ОБЛАСТИ ТАЗА ЯВЛЯЕТСЯ
0 повреждение крупных нервных стволов
0 повреждение крупных сосудов и связанные с этим осложнения
0 развитие анаэробной инфекции
1 недостаточность мышц (их сократительная способность)
@КОНТРОЛЬ БОЛИ ПОСЛЕ СУБЛИНГВАЛЬНОГО ПРИЕМА НИТРОГЛИЦЕРИНА ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ
0 7 минут
0 8 минут
0 10 минут
1 5 минут
@ЗАДЕРЖКА УМСТВЕННОГО РАЗВИТИЯ У РЕБЕНКА ГРУДНОГО ВОЗРАСТА МОЖЕТ ЯВЛЯТЬСЯ ПРИЗНАКОМ
1 врожденного гипотериоза
0 муковисцидоза
0 болезни Верльгофа
0 болезни Тернера-Шерешевского
@ЛЕЧЕНИЕ САХАРНОГО ДИАБЕТА ВТОРОГО ТИПА С ОЖИРЕНИЕМ ПРЕДУСМАТРИВАЕТ НАЗНАЧЕНИЕ
0 аллохола
0 креона
0 инсулина
1 метформина
@ПРОМЕЖУТКИ МЕЖДУ ПРИЕМАМИ ПИЩИ У ПОЖИЛЫХ ДОЛЖНЫ БЫТЬ
0 4-6 часов
1 3-4 часа
0 6-8 часов
0 2-3 часа
@ПРИ ОТСУТСТВИИ ЭФФЕКТА ВАГУСНЫХ ПРОБ ПРИ СУПРАВЕНТРИКУЛЯРНОЙ ТАХИКАРДИИ ПРИСТУПАЮТ К ВВЕДЕНИЮ
0 адреналина
0 лидокаина
0 допамина
1 новокаинамида
@РАЦИОНАЛЬНОЙ ТАКТИКОЙ ПРИ ОСТРОМ АППЕНДИЦИТЕ ЯВЛЯЕТСЯ
0 холод на живот, обезболивание, госпитализация в хирургический стационар
0 антибиотики, обезболивание, спазмолитики, "передать актив" в поликлинику
0 холод на живот, спазмолитики, госпитализация в хирургический стационар
1 госпитализация в хирургический стационар без дополнительных лечебных мероприятий
@ДЕТЯМ ПРИ ЛИХОРАДКЕ СВЫШЕ 39,0 С ПРОТИВОПОКАЗАНО ПРИМЕНЕНИЕ
0 парацетамола
0 ибупрофена
1 ацетилсалициловой кислоты
0 анальгина
@ПРИ ГИПЕРГЛИКЕМИЧЕСКОЙ КОМЕ В ВЫДЫХАЕМОМ ВОЗДУХЕ ОТМЕЧАЕТСЯ ЗАПАХ
0 алкоголя
0 мочевины
1 ацетона
0 аммиака
@ПРИ ПЕРЕДОЗИРОВКЕ СЕРДЕЧНЫХ ГЛИКОЗИДОВ НА ЭКГ РЕГИСТРИРУЕТСЯ
1 корытообразная депрессия сегмента ST
0 горизонтальное снижение сегмента ST более чем на 1 мм от изолинии
0 подъем сегмента ST более чем на 1 мм от изолинии
0 сегмент ST на изолинии
@ТАКТИКОЙ ПРИ НАПРЯЖЕННОМ ПНЕВМОТОРАКСЕ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 дренирование в 7 межреберье по заднеаксилярной линии
0 срочная госпитализация в пульмонологическое отделение
0 срочная интубация трахеи и ИВЛ
1 пункция плевральной полости во 2 межреберье
@В ОБЪЕМ ДОГОСПИТАЛЬНОЙ ТЕРАПИИ ПРИ КРОВОТЕЧЕНИИ ИЗ УХА В ХОДИТ
0 удаление сгустков крови из наружного слухового прохода, наложение асептической повязки
1 тампонада слухового прохода сухой стерильной марлевой турундой
0 закапывание в ухо раствора аминокапроновой кислоты, наложение асептической повязки
0 закапывание в ухо спиртового раствора борной кислоты, наложение асептической повязки
@ПРИ НОСОВОМ КРОВОТЕЧЕНИИ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ НЕОБХОДИМО
0 посадить больного, запрокинув голову назад
1 провести переднюю тампонаду носа
0 уложить больного горизонтально
0 уложить больного в горизонтальное положение с приподнятым головным концом
@ПРИ ДИЗЕНТЕРИИ БОЛЬ ЛОКАЛИЗУЕТСЯ ПРЕИМУЩЕСТВЕННО
0 в околопупочной области
1 по ходу толстого кишечника слева
0 по ходу толстого кишечника справа
0 в эпигастрии
@САНАТОРНО-КУРОРТНОЕ ЛЕЧЕНИЕ ВКЛЮЧАЕТ МЕДИЦИНСКИЕ МЕРОПРИЯТИЯ ПРОФИЛАКТИЧЕСКИЕ, ЛЕЧЕБНЫЕ И РЕАБИЛИТАЦИОННЫЕ НА ОСНОВЕ
1 природных лечебных ресурсов
0 гомеопатии
0 лекарственной терапии
0 иглоукалывания
@УМЕРЕННАЯ ФЕБРИЛЬНАЯ ЛИХОРАДКА ХАРАКТЕРИЗУЕТСЯ ТЕМПЕРАТУРОЙ
0 38-39°С
1 38-38,9°С
0 38-39,5°С
0 38-38,5°С
@СНИЖЕНИЕ КОЛИЧЕСТВА МОЧЕИСПУСКАНИЙ У РЕБЕНКА НА ГРУДНОМ ВСКАРМЛИВАНИИ ЯВЛЯЕТСЯ ПРИЗНАКОМ
1 гипогалактии у матери
0 гипотиреоза
0 отеков
0 патологии почек
@КОНСЕРВАТИВНОЕ ЛЕЧЕНИЕ ТРОФИЧЕСКОЙ ЯЗВЫ КОНЕЧНОСТИ ВКЛЮЧАЕТ
0 наложение согревающего компресса на язву
1 тщательный туалет язвенной поверхности и кожи вокруг язвы
0 повязки с глицерином
0 постельный режим, положение с опущенной конечностью
@ОСНОВНОЙ ПУТЬ ПЕРЕДАЧИ ВИРУСНОГО ГЕПАТИТА В
0 воздушно-капельный
0 трансмиссивный
0 фекально-оральный
1 парентеральный
@ПРИ ЛЕЧЕНИИ СТЕНОКАРДИИ ПРИМЕНЯЮТ
1 изосорбид-5-мононитрат, атенолол
0 аспирин, целанид
0 аспаркам, дигоксин
0 дибазол, папаверин
@К РАДИКАЛЬНОЙ ОПЕРАЦИИ ОТНОСИТСЯ
0 обходной анастомоз при раке кишки
0 биопсия
0 гастростомия по поводу раны пищевода
1 холецистэктомия
@КРОВОТОЧИВОСТЬ ПРИ ГЕМОФИЛИИ ОБУСЛОВЛЕНА
0 патологией сосудистой стенки
0 нарушением сосудисто-тромбоцитарного звена гемостаза
1 дефицитом плазменных факторов свертывания крови
0 эндотелиальной дисфункции
@ДЛЯ ИНФИЛЬТРАЦИОННОЙ АНЕСТЕЗИИ ПО ВИШНЕВСКОМУ ИСПОЛЬЗУЮТ
1 0,25% раствор новокаина
0 1% раствор новокаина
0 1% раствор тримекаина
0 1% раствор лидокаина
@ОХАРАКТРИЗУЙТЕ МОРФОЛОГИЧЕСКИЙ СОСТАВ ОТХОДОВ КЛАССА В (ЧРЕЗВЫЧАЙНО ЭПИДЕМИЧЕСКИ ОПАСНЫЕ)
0 отходы из лабораторий, работающих с микроорганизмами 1-4 групп патогенности
0 отходы фтизиатрических, микологических больниц
0 отходы от пациентов с анаэробной инфекцией
1 материалы, контактирующие с больными особо опасными инфекциями
@ПОЛОЖЕНИЕ ПАЦИЕНТА ПРИ ЭКССУДАТИВНОМ ПЕРИКАРДИТЕ
1 сидя с наклоном туловища вперед
0 лежа на боку
0 горизонтальное
0 горизонтальное с приподнятыми ногами
@ДЛЯ БОЛЬНЫХ ЭПИЛЕПСИЕЙ ХАРАКТЕРНЫ
0 ускорение темпа мышления
1 вязкость, обстоятельность мышления
0 разорванность мышления
0 резонерство и разноплановость суждений
@ОДНИМ ИЗ КРИТЕРИЕВ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ДИНАМИЧЕСКОЙ КИШЕЧНОЙ НЕПРОХОДИМОСТИ ЯВЛЯЕТСЯ
0 уменьшение боли в животе
1 аускультативное выявление перистальтики кишечника
0 нормализация артериального давления
0 нормализация температуры тела
@В ОБЯЗАННОСТИ ФЕЛЬДШЕРА ЗДРАВПУНКТА ПРОМЫШЛЕННЫХ ПРОИЗВОДСТВ НЕ ВХОДИТ
1 назначение комплексного лечения больным с серьѐзными патологиями
0 изучение заболеваемости с временной утратой трудоспособности работников цеха
0 участвовать во всех мероприятиях, связанных с диспансеризацией рабочих
0 проведение периодических медицинских осмотров работников цеха
@В СООТВЕТСТВИИ С НОРМАТИВНЫМИ ДОКУМЕНТАМИ САНИТАР МЫТЬ КОРИДОРЫ И УБИРАТЬ ТУАЛЕТЫ
1 не имеет права
0 может по согласованию с эпидемиологом
0 обязана
0 должна по согласованию с сестрой-хозяйкой
@КОММУНИКАЦИОННЫЕ СЕТИ ПОКАЗЫВАЮТ
0 схему структуры деятельности предприятия
1 всю совокупность связей между элементами организации
0 уровень централизации полномочий
0 степень разделения труда в организации
@ПРИ ЗАПОЛНЕНИИ УЧЕТНОЙ ФОРМЫ N 030/У «КОНТРОЛЬНАЯ КАРТА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ» НОМЕР КАРТЫ ДОЛЖЕН СООТВЕТСТВОВАТЬ НОМЕРУ
0 СНИЛС пациента
0 страхового медицинского полиса пациента
1 «медицинской карты пациента, получающего медицинскую помощь в амбулаторных условиях» (форма n 025/у)
0 «талона пациента, получающего медицинскую помощь в амбулаторных условиях»
@ДЛЯ ПРОФИЛАКТИКИ ОПРЕЛОСТЕЙ СКЛАДКИ КОЖИ НОВОРОЖДЕННОГО ОБРАБАТЫВАЮТ
0 раствором фурацилина
1 стерильным растительным маслом
0 раствором полиглюкина
0 физиологическим раствором
@СХЕМА ВАКЦИНАЦИИ И РЕВАКЦИНАЦИИ ПРОТИВ ПОЛИОМИЕЛИТА ПРЕДУСМАТРИВАЕТ НАЛИЧИЕ _________ПРИВИВОК
0 4
0 3
0 5
1 6
@ПРИ ПРОВЕДЕНИИ ПРОФИЛАКТИЧЕСКОГО ОСМОТРА ФЛЮОРОГРАФИЧЕСКОЕ ОБСЛЕДОВАНИЕ ДЕТЯМ ПРОВОДЯТ С ВОЗРАСТА
1 15 лет
0 7 лет
0 13 лет
0 5 лет
@ВЕДУЩИМ ФАКТОРОМ РИСКА ТРАВМАТИЗМА ЯВЛЯЕТСЯ
0 пассивное курение
0 закаливание
0 низкая физическая активность
1 злоупотребление алкоголем
@МЕРОПРИЯТИЯ В ОЧАГЕ ЧУМЫ ПОДРАЗУМЕВАЕТ КАРАНТИН НА
0 14 дней, госпитализация контактных в противочумный госпиталь
0 30 дней, экстренная профилактика контактных
0 21 день, наблюдение контактных на дому
1 6 дней, помещение контактных в изолятор
@УЧЕТНАЯ ФОРМА МЕДИЦИНСКОГО ДОКУМЕНТА СТАТИСТИЧЕСКАЯ КАРТА ВЫБЫВШЕГО ИЗ СТАЦИОНАРА
0 ф 004/У
0 ф 008/У
0 ф 25У
1 ф 066/У-02
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЗДОРОВЫХ (I ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ) ЯВЛЯЕТСЯ
1 отсутствие заболеваний, сохранение здоровья и трудоспособности
0 снижение качества жизни
0 снижение трудоспособности
0 выявление хронического заболевания
@С ЦЕЛЬЮ ПРОФИЛАКТИКИ ФЕЛЬДШЕР ФАПА ПРОВОДИТ
0 оказание экстренной помощи
1 патронаж здоровых детей первого года
0 оказание специализированной помощи
0 оказание стационарной помощи
@ОСНОВНЫМ ДИАГНОСТИЧЕСКИМ ПРИЗНАКОМ ОСТРОЙ ЗАДЕРЖКИ МОЧЕИСПУСКАНИЯ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
1 невозможность даже частичного опорожнения увеличенного мочевого пузыря, часто сопровождающаяся мучительными позывами к мочеиспусканию
0 невозможность пальпаторно и перкуторно определить границу мочевого пузыря
0 болезненное, частое мочеиспускание маленькими порциями
0 макрогематурия
@ДЛЯ «БЕЛОЙ», «БЛЕДНОЙ», «ХОЛОДНОЙ» ИЛИ «ЗЛОКАЧЕСТВЕННОЙ» ЛИХОРАДКИ ХАРАКТЕРНО
0 высыпания располагаются по всему телу
0 появление пятнисто-папулезной сыпи
0 кожные покровы умеренно гиперемированы, влажные
1 кожа бледная с «мраморным» рисунком, конечности холодные
@ПОКАЗАНИЕМ К ГОСПИТАЛИЗАЦИИ РЕБЕНКА С ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИЕЙ ЯВЛЯЕТСЯ
0 необходимость проведения инструментальных исследований
0 искусственное вскармливание
1 тяжелая декомпенсированная форма
0 средняя тяжесть течения
@ПРИ СВОЕВРЕМЕННО ЗАМЕЧЕННОЙ ФИБРИЛЛЯЦИИ ЖЕЛУДОЧКОВ СЛЕДУЕТ НЕМЕДЛЕННО ВЫПОЛНИТЬ
0 закрытый массаж сердца
1 дефибрилляцию сердца
0 искусственное дыхание
0 экстренную транспортировку в стационар
@ПОКАЗАТЕЛЕМ УСПЕШНОСТИ ПРОТИВОШОКОВЫХ МЕРОПРИЯТИЙ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ
1 артериального давления
0 дыхания
0 температуры тела
0 сознания
@ВРЕМЯ, ПРИ ВНЕЗАПНОЙ ОСТАНОВКЕ СЕРДЦА, ПО ИСТЕЧЕНИИ КОТОРОГО ЗРАЧКИ СТАНОВЯТСЯ ПРЕДЕЛЬНО ШИРОКИМИ
0 1-2 минуты
1 30-60 секунд
0 4-5 минут
0 2-3 минуты
@ПРИ ПОРАЖЕНИИ ПЕРЕМЕННЫМ ЭЛЕКТРИЧЕСКИМ ТОКОМ НАИБОЛЕЕ ЧАСТО НАБЛЮДАЕТСЯ
1 фибрилляция желудочков
0 электромеханическая диссоциация
0 мерцательная аритмия
0 асистолия
@ТРАНСПОРТИРОВКА БОЛЬНОГО С ЧЕРЕПНО-МОЗГОВОЙ ТРАВМОЙ ПРОИЗВОДИТСЯ
1 лежа, голова фиксирована в горизонтальной плоскости
0 сидя
0 лежа, голова опущена, ноги приподняты
0 лежа с поджатыми ногами
@ПРЕПАРАТОМ ВЫБОРА ПРИ ЛЕЧЕНИИ КАРДИОГЕННОГО ШОКА ЯВЛЯЕТСЯ
0 атропина сульфат
0 эпинефрин (адреналин)
1 допамин
0 норэпинефрин (норадреналин)
@СПЕЦИФИЧЕСКИМИ ПАТОЛОГИЯМИ ПОРАЖЕНИЯ НАСЕЛЕНИЯ В ЭКСТРЕМАЛЬНЫХ УСЛОВИЯХ МИРНОГО ВРЕМЕНИ ЯВЛЯЮТСЯ
0 инфекционные заболевания
0 сочетанные травмы
1 психоневрологические стрессы, шок, ступор
0 переломы
@КОМПЛЕКС ЛЕЧЕБНО-ПРОФИЛАКТИЧЕСКИХ МЕРОПРИЯТИЙ, ВЫПОЛНЯЕМЫХ ВРАЧАМИ ОБЩЕЙ ПРАКТИКИ, ВРАЧЕБНЫМИ БРИГАДАМИ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ И МЕДИЦИНСКИХ ОТРЯДОВ В ЗОНАХ ЧС ИЛИ В НЕПОСРЕДСТВЕННОЙ БЛИЗОСТИ ОТ НИХ НА ПЕРВОМ ЭТАПЕ МЕДИЦИНСКОЙ ЭВАКУАЦИИ ПРЕДСТАВЛЯЕТ СОБОЙ
1 первая врачебная помощь
0 первая помощь
0 доврачебная помощь
0 квалифицированная медицинская помощь
@ПАЦИЕНТА С ОСЛОЖНЕННЫМ ИНФАРКТОМ МИОКАРДА
0 планово госпитализируют в терапевтическое отделение
0 проводят санаторное лечение
0 лечат амбулаторно в поликлинике
1 экстренно госпитализируют в палату интенсивной терапии кардиологического отделения
@ПАЦИЕНТАМИ СТАРЧЕСКОЙ ВОЗРАСТНОЙ ГРУППЫ ЯВЛЯЮТСЯ ЛЮДИ В ВОЗРАСТЕ
0 от 60 до 70 лет
1 от 76 до 90 лет
0 от 65 до 80 лет
0 от 56 до 76 лет
@ОБЯЗАННОСТИ ПО НЕПОСРЕДСТВЕННОМУ УХОДУ ЗА ПАЦИЕНТОМ С РАДИОАКТИВНЫМ ИМПЛАНТАНТОМ
0 выполняет одна и та же медсестра
0 делятся между многими медсестрами
0 выполняет по очереди каждая медсестра
1 распределяют на многих и чередуют персонал
@ПОКАЗАНИЕ ДЛЯ НАПРАВЛЕНИЯ БОЛЬНЫХ С БРОНХИАЛЬНОЙ АСТМОЙ В БЮРО МЕДИКО-СОЦИАЛЬНОЙ ЭКСПЕРТИЗЫ
0 благоприятный клинико-трудовой прогноз
0 возможность смены профессии
0 ограничение физической активности
1 определения группы инвалидности
@ЗАДАЧЕЙ СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ЯВЛЯЕТСЯ
0 ликвидация остаточных явлений болезни и восстановление функциональной активности организма
0 оказание неотложной помощи и предупреждение осложнений
0 профилактика рецидивов болезни, связанных с профессиональной деятельностью
1 развитие коммуникативных навыков
@ПРОТИВОПОКАЗАНИЕМ К НАЗНАЧЕНИЮ ЛФК В ТРАВМАТОЛОГИИ ЯВЛЯЕТСЯ
0 снижение тонуса мышц
1 наличие ложного сустава
0 наличие болевых ощущений
0 наличие металлоостеосинтеза
@ПО УХОДУ ЗА БОЛЬНЫМ РЕБЕНКОМ ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
1 одному из членов семьи (опекуну), непосредственно осуществляющему уход
0 только матери
0 только одному из родителей
0 любому члену семьи по желанию больного
@НАРУЖНОЕ АКУШЕРСКОЕ ИССЛЕДОВАНИЕ ПРОВОДИТСЯ В ПОЛОЖЕНИИ ЖЕНЩИНЫ
0 лежа на кресле
1 лежа на кушетке
0 полулежа на кушетке
0 полусидя на кресле
@ДЛЯ ЖЕЛЕЗОДЕФИЦИТНОЙ АНЕМИИ ХАРАКТЕРНО
0 лейкоцитоз
0 отсутствие ретикулоцитов
0 повышение цветового показателя
1 снижение цветового показателя
@ГЕМОФИЛИЯ У ДЕТЕЙ ЯВЛЯЕТСЯ
0 аутосомно-рецессивным заболеванием
1 Х-сцепленным рецессивным заболеванием
0 Х-сцепленным доминантным заболеванием
0 У-сцепленным заболеванием
@ПРИВЫЧНЫЙ АБОРТ – ЭТО
0 прерывание беременности более 5-х раз
0 прерывание беременности более 4-х раз
0 прерывание беременности более 3-х раз
1 самопроизвольное прерывание беременности более 2-х раз
@ЧАСТОТА ВЫЯВЛЕНИЯ ОТКРЫТОГО МАЛОГО РОДНИЧКА ПРИ РОЖДЕНИИ У ДОНОШЕННЫХ ДЕТЕЙ СОСТАВЛЯЕТ
0 50%
0 100%
0 5%
1 25%
@ЭКСПИРАТОРНЫЙ ХАРАКТЕР ОДЫШКИ ХАРАКТЕРЕН ДЛЯ
0 отека легких
1 бронхиальной астмы
0 крупозной пневмонии
0 абсцесса легкого
@СООТНОШЕНИЕ КОМПРЕССИЙ НА ГРУДИНУ И ДЫХАНИЙ ПРИ ПРОВЕДЕНИИ РЕАНИМАЦИИ ВЗРОСЛОМУ ЧЕЛОВЕКУ СОСТАВЛЯЕТ
0 5:1
1 30:2
0 15:3
0 4:2
@ВОЗНИКНОВЕНИЕ РЕВМАТИЗМА У ДЕТЕЙ СВЯЗЫВАЮТ С ИНФИЦИРОВАНИЕМ
0 гемофильной палочкой
1 стрептококками
0 микоплазмами
0 клебсиеллой
@УКОМПЛЕКТОВАННОСТЬ ШТАТОВ И УРОВЕНЬ КВАЛИФИКАЦИИ МЕДИЦИНСКИХ РАБОТНИКОВ НА ДОСТУПНОСТЬ И КАЧЕСТВО МЕДИЦИНСКОЙ ПОМОЩИ
0 не влияют
0 улучшают отчётность
0 значения не имеют
1 влияют
@ОТНОШЕНИЕ ЧИСЛА СЛУЧАЕВ НАРУШЕНИЯ ТРУДОВОЙ И ИСПОЛНИТЕЛЬНОЙ ДИСЦИПЛИНЫ К ОБЩЕЙ ЧИСЛЕННОСТИ ПЕРСОНАЛА – ЭТО ПОКАЗАТЕЛЬ
0 текучести кадров
0 коэффициента трудового вклада
0 надежности работы персонала
1 уровня трудовой дисциплины
@ЗА 3 ДНЯ ИСКЛЮЧАЮТ ИЗ ПИТАНИЯ ПАЦИЕНТА ЖЕЛЕЗОСОДЕРЖАЩИЕ ПРОДУКТЫ ПРИ ПОДГОТОВКЕ К
0 анализу кала на копрологическое исследование
1 к анализу кала на скрытую кровь
0 УЗИ брюшной полости
0 рентгенография желудка
@ЧАЩЕ ВСЕГО ОСЛОЖНЕНИЯ НА ПРИВИВКУ АКДС ПРОЯВЛЯЮТСЯ
0 через 2 недели
1 в первые три дня
0 на 8-10 день
0 сразу после введения
@С ЦЕЛЬЮ ПРОФИЛАКТИКИ РАЗВИТИЯ ИЗБЫТОЧНОГО НАПРЯЖЕНИЯ АККОМОДАЦИИ НЕОБХОДИМО
0 проведение фототерапии
1 соблюдение режима зрительной нагрузки
0 прием витаминов внутрь
0 закапывание слезозаменителей
@ДИАГНОСТИЧЕСКИЕ КРИТЕРИИ ФАКТОРА РИСКА «ИЗБЫТОЧНАЯ МАССА ТЕЛА»
0 индекс массы тела 30 кг/м2 и более
0 масса тела более 60 кг
0 масса тела более 90 кг
1 индекс массы тела 25 - 29,9 кг/м2
@ВАЛЕОЛОГИЯ — ЭТО НАУКА О ЗДОРОВЬЕ
0 общественном
0 здоровых и влияние на него образа жизни
1 индивидуальном
0 детей
@АКТИВНЫЕ ФОРМЫ ОБУЧЕНИЯ НА ЗАНЯТИИ «ШКОЛЫ ДЛЯ ПАЦИЕНТОВ С БРОНХИАЛЬНОЙ АСТМОЙ» МОГУТ ВКЛЮЧАТЬ
1 обучение технике применения дозированных ингаляторов спейсора
0 просмотр видеофильма по профилактике обострений бронхиальной астмы
0 рекомендации по фитотерапии заболевания
0 лекцию о правилах питания при бронхиальной астме
@ДЕТЯМ С АТОПИЧЕСКИМ ДЕРМАТИТОМ АКТИВНАЯ ИММУНИЗАЦИЯ В ПОЛИКЛИНИКЕ ПРОВОДИТСЯ В ОБЫЧНЫЕ СРОКИ, НО С ПРЕДВАРИТЕЛЬНОЙ ПОДГОТОВКОЙ _________ СРЕДСТВАМИ
0 поливитаминными
0 жаропонижающими
1 десенсибилизирующими
0 глюкокортикоидными
@ФИЗИОЛОГИЧЕСКАЯ ЭНЕРГЕТИЧЕСКАЯ ПОТРЕБНОСТЬ ДЛЯ ВЗРОСЛЫХ ЖЕНЩИН СОСТАВЛЯЕТ__________ККАЛ/СУТКИ
0 3000-3500
0 3500-4000
0 1000-1500
1 1500-3000
@ПРОФИЛАКТИКА САХАРНОГО ДИАБЕТА 2 ТИПА ПОДРАЗУМЕВАЕТ
0 гиперкалорийное питание у детей, подростков и взрослого населения
0 назначение бигуанидов взрослым с индексом массы тела >25,0 кг/м2
1 рациональное питание и достаточную физическую активность у детей, подростков и взрослого населения
0 ограничение двигательной активности у детей, подростков и взрослого населения
@ПРОФИЛАКТИКА ОФТАЛЬМОБЛЕНОРЕИ ПРОВОДИТСЯ РАСТВОРОМ
0 фурацилина
1 сульфацила натрия 20%
0 нитрата серебра
0 NaCl
@ЗДОРОВЬЕСБЕРЕГАЮЩАЯ СРЕДА ВКЛЮЧАЕТ СОСТОЯНИЕ БЛАГОПОЛУЧИЯ
0 профессионального, образовательного
0 семейного, политического
1 физического, психического, социального
0 финансового, жилищного
@РЕАКЦИЯ МАНТУ ОЦЕНИВАЕТСЯ ЧЕРЕЗ
0 24 часа
0 48 часов
0 12 часов
1 72 часа
@ПРИ СИМПТОМЕ ЩЁТКИНА-БЛЮМБЕРГА БОЛЬ
0 усиливается при надавливании на переднюю брюшную стенку
0 постоянно одинаково выражена
1 усиливается в момент отнятия руки от брюшной стенки при пальпации
0 усиливается при пальпации пациента в положении стоя
@МЕТОДОМ ВИЗУАЛЬНОГО ИССЛЕДОВАНИЯ С ИСПОЛЬЗОВАНИЕМ СПЕЦИАЛЬНЫХ ОПТИЧЕСКИХ ПРИБОРОВ, СНАБЖЕННЫХ ОСВЕТИТЕЛЬНЫМ УСТРОЙСТВОМ, ЯВЛЯЕТСЯ
0 рентгеноскопия
0 компьютерная томография
1 эндоскопия
0 магнитно-резонансная томография
@ШИРИНА СОСУДИСТОГО ПУЧКА ВО 2-М МЕЖРЕБЕРЬЕ СОСТАВЛЯЕТ
0 9-10 см
1 5-6 см
0 3-4 см
0 7-8 см
@КОЛИЧЕСТВО ЛЕЙКОЦИТОВ В ОБЩЕМ АНАЛИЗЕ КРОВИ В НОРМЕ (*109В 1 Л )
1 4-9
0 6-9
0 4-1
0 4-7
@ДИАГНОСТИЧЕСКИМ МАРКЕРОМ ВИРУСНОГО ГЕПАТИТА А ЯВЛЯЕТСЯ НАЛИЧИЕ В СЫВОРОТКЕ КРОВИ
1 анти-HAVIg M
0 HBsAg
0 анти-HCVIg M
0 HBC Ag
@ПРОФИЛАКТИКА НАГНОЕНИЯ ОПЕРАЦИОННОЙ РАНЫ ВКЛЮЧЕТ
1 дренирование раны
0 лечебную физкультуру
0 наложение герметичной повязки
0 наложение частых швов на рану
@ПРИ ЛЕЧЕНИИ ПАЦИЕНТОВ СТАРШИХ ВОЗРАСТНЫХ ГРУПП ДЛЯ УЛУЧШЕНИЯ КОНСОЛИДАЦИИ ПЕРЕЛОМА НЕОБХОДИМО НАЗНАЧАТЬ ПРЕПАРАТЫ
0 магния
0 калия
1 кальция
0 стронция
@ДИЕТА ПРИ СЕРДЕЧНО-СОСУДИСТЫХ ЗАБОЛЕВАНИЯХ ПРЕДУСМАТРИВАЕТ
0 ограничение соли, белков, жидкости
0 ограничение или полное исключение углеводов
0 физиологически полноценная пища с удвоенным содержанием витаминов
1 ограничение животных жиров, соли, продуктов, богатых холестерином
@ЕСЛИ БОЛЬНОЙ ПРИНИМАЛ ПИЩУ ЗА 40 МИНУТ ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ, ТО СЛЕДУЕТ
0 вызвать рвоту
0 ничего не предпринимать
1 удалить содержимое желудка через зонд
0 отложить операцию на сутки
@НАИБОЛЕЕ ГРОЗНОЕ ОСЛОЖНЕНИЕ, КОТОРОЕ МОЖЕТ ВОЗНИКАТЬ ПРИ РАНЕНИИ ВЕН ШЕИ
0 тромбоэмболия
0 флебит
0 тромбофлебит
1 воздушная эмболия
@ОСНОВОПОЛАГАЮЩИЙ СИМПТОМ КОМАТОЗНОГО СОСТОЯНИЯ - ОТСУТСТВИЕ
0 глотания
0 глотания и фонации
1 сознания
0 речи
@ТАКТИКА ФЕЛЬДШЕРА ПРИ ОТКРЫТОМ ПЕРЕЛОМЕ ЗАКЛЮЧАЕТСЯ В
0 остановке кровотечения
1 остановке кровотечения, наложении асептической повязки и шины
0 наложении шины
0 остановке кровотечения, наложении асептической повязки
@КОЛИЧЕСТВО ОТРИЦАТЕЛЬНЫХ РЕЗУЛЬТАТОВ СОСКОБА НА ЯЙЦА ГЛИСТ У РЕБЕНКА ПОСЛЕ ЛЕЧЕНИЯ ПО ПОВОДУ ЭНТЕРОБИОЗА, ПОЗВОЛЯЮЩЕЕ ВЫПИСАТЬ ЕГО В ДЕТСКИЙ САД
0 4
1 3
0 1
0 2
@ПРИ ПОДОЗРЕНИИ НА ДИФТЕРИЮ ЗАБОР БИОЛОГИЧЕСКОГО МАТЕРИАЛА ДЛЯ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ ПРОИЗВОДИТСЯ
0 только со слизистой носа
0 со слизистой зева
0 со слизистой щеки
1 со слизистой зева и носа
@ОПТИМАЛЬНОЕ ВРЕМЯ ПРОВЕДЕНИЯ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ СОСТАВЛЯЕТ ДО _____ ЧАСОВ
0 12
0 18
0 8
1 6
@ПРИ ПОСТАНОВКЕ ОЧИСТИТЕЛЬНОЙ КЛИЗМЫ РЕБЁНКУ 2-Х ЛЕТ ЦЕЛЕСООБРАЗНО ИСПОЛЬЗОВАТЬ
0 водопроводную воду 30°С
0 кипяченую воду 36°С
1 кипяченую воду 25°С
0 раствор калия перманганата (бледно-розовый)
@НЕБЛАГОПРИЯТНЫЙ ЭФФЕКТ ПРЕПАРАТОВ ЛИТИЯ
0 потеря массы тела
0 бессонница
0 нарушение аппетита
1 тремор
@ПОЛОЖЕНИЕ БОЛЬНОГО В ПОСТЕЛИ ДЛЯ ПРОФИЛАКТИКИ МЕТЕОРИЗМА
0 горизонтальное на спине
0 не имеет значения
0 Тренделенбурга
1 Фаулера
@ПРИЧИНА ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ
1 травма
0 инвалидность
0 смертность
0 летальность
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО УХОДУ ЗА БОЛЬНЫМ РОДСТВЕННИКОМ 65 ЛЕТ ПРИ АМБУЛАТОРНОМ ЛЕЧЕНИИ ВЫДАЕТСЯ НА
0 10 дней
0 5 дней
1 3 дня
0 15 дней
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
0 на следующий день после обращения
0 с даты начала заболевания со слов больного
0 с даты начала заболевания со слов родственника пациент
1 в день установления временной нетрудоспособности
@ПРИ РЕАБИЛИТАЦИИ БОЛЬНЫХ С АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИЕЙ НЕОБХОДИМО РЕКОМЕНДОВАТЬ
0 отказ от употребления кисло-молочных продуктов
0 избегать физических нагрузок
1 ограничение приема поваренной соли
0 отказ от употребления рыбы
@ПАЦИЕНТАМ С ХРОНИЧЕСКИМ ТОНЗИЛЛИТОМ ПОКАЗАНЫ СЛЕДУЮЩИЕ ВИДЫ ФИЗИОТЕРАПИИ
0 ультратонтерапия
1 коротковолновое УФ-излучение
0 теплолечение
0 соллюкс
@ДЛЯ НАЧАЛА ЛЕЧЕНИЯ ОТРАВЛЕНИЙ ВАЖНЕЕ ОПРЕДЕЛИТЬ
0 способ отравления
0 место отравления
0 время отравления
1 отравляющее вещество
@ТРАНСПОРТИРОВКА БОЛЬНОГО С ПЕРИТОНИТОМ ОСУЩЕСТВЛЯЕТСЯ
0 лежа на щите
0 городским транспортом
1 лежа на носилках
0 сидя
@ВЛИВАНИЕ ИНФУЗИОННЫХ РАСТВОРОВ, ВВЕДЕНИЕ СИМПТОМАТИЧЕСКИХ СЕРДЕЧНО-СОСУДИСТЫХ ПРЕПАРАТОВ, ИСПРАВЛЕНИЕ РАНЕЕ НАЛОЖЕННЫХ ПОВЯЗОК И ТРАНСПОРТНЫХ ШИН, ИСПОЛЬЗОВАНИЕ АППАРАТУРЫ ИСКУССТВЕННОЙ ВЕНТИЛЯЦИИ ЛЕГКИХ ПОСТРАДАВШИМ В ОЧАГЕ ЧС ВКЛЮЧАЕТ В СЕБЯ
0 квалифицированная медицинская помощь
0 первая помощь
0 первая врачебная помощь
1 доврачебная помощь
@ДЕТЕЙ С ДИАГНОЗОМ ОРВИ ГОСПИТАЛИЗИРУЮТ В СЛУЧАЕ
1 тяжелого течения заболевания
0 легкого течения заболевания
0 заболевания средней степени тяжести
0 наличия заболевших членов семьи
@ЧРЕЗВЫЧАЙНАЯ СИТУАЦИЯ – ВНЕЗАПНО ВОЗНИКШЕЕ СОБЫТИЕ, В РЕЗУЛЬТАТЕ КОТОРОГО
0 более 50 пострадавших
0 более 500 пострадавших
1 два и больше человек погибли, три и больше человек пострадали (заболели) и находятся в тяжёлом состоянии
0 более 10 пострадавших
@СПОСОБОМ ОБЕЗЗАРАЖИВАНИЯ ВОДЫ В ОЧАГАХ ЧРЕЗВЫЧАЙНОЙ СИТУАЦИИ ЯВЛЯЕТСЯ
0 фильтрация
0 отстаивание
1 гиперхлорирование с последующим дехлорированием
0 применение пергидроля
@ПРИ СТЕНОКАРДИИ РАЗРЕШАЕТСЯ ПРИЕМ НИТРОГЛИЦЕРИНА
0 постоянно в течение нескольких месяцев
0 1 раз в сутки
0 2 раза в сутки
1 только во время приступа
@ДЛЯ ПРОМЫВАНИЯ ЖЕЛУДКА 4-ЕХ ЛЕТНЕГО РЕБЕНКА НУЖЕН ОБЪЕМ ВОДЫ, В ЛИТРАХ
0 6
1 4
0 2
0 0,5
@ИНФУЗИОННАЯ ТЕРАПИЯ ПРИ ТРАВМАТИЧЕСКОМ ШОКЕ БЕЗ ПРИЗНАКОВ ВНУТРИБРЮШНОГО КРОВОТЕЧЕНИЯ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ДОЛЖНА ПРОВОДИТЬСЯ В ОБЪЕМЕ НЕ МЕНЕЕ ___ % ПРЕДПОЛАГАЕМОЙ КРОВОПОТЕРИ
1 100
0 200
0 40
0 50
@БЕЗЗОНДОВОЕ ПРОМЫВАНИЕ ЖЕЛУДКА ПРОТИВОПОКАЗАНО ПРИ ОТРАВЛЕНИИ
0 героином
1 уксусной эссенцией
0 барбитуратами
0 метиловым спиртом
@ОПТИМАЛЬНЫМ СПОСОБОМ КУПИРОВАНИЯ ПРИСТУПА БРОНХИАЛЬНОЙ АСТМЫ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 ингаляция кислорода
1 ингаляторное введение глюкокортикостероида
0 внутривенное введение адреналина
0 внутривенное введение эуфиллина
@ПАЦИЕНТАМ С ВАРИКОЗНОЙ БОЛЕЗНЬЮ ВЕН НИЖНИХ КОНЕЧНОСТЕЙ ПОКАЗАНЫ СЛЕДУЮЩИЕ ВИДЫ ФИЗИОТЕРАПИИ
0 ультразвуковая терапия
0 теплолечение
1 низкочастотная магнитотерапия
0 УФ-излучение
@ДЛЯ ОЦЕНКИ ЭФФЕКТИВНОСТИ ПРОГРАММЫ МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА С ГЛАУКОМОЙ ПРИМЕНЯЮТ
0 спирометрию
0 антропометрию
0 динамометрию
1 периметрию
@ПОД ГИДРОТЕРАПИЕЙ ПОНИМАЮТ ЛЕЧЕБНОЕ ПРИМЕНЕНИЕ
0 минеральной воды
0 соленой воды
1 пресной воды
0 глины
@ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ ПО УХОДУ ЗА БОЛЬНЫМ ЧЛЕНОМ СЕМЬИ
0 в период ежегодного оплачиваемого отпуска
0 в период ремиссии заболевания
0 в период отпуска по беременности и родам
1 ребёнком в возрасте до 7 лет
@СТИЛЬ РУКОВОДСТВА, ПРИ КОТОРОМ ПРИДЕРЖИВАЮТСЯ ПРИНЦИПОВ НЕВМЕШАТЕЛЬСТВА, ЧЛЕНЫ КОЛЛЕКТИВА ПООЩРЯЮТСЯ К ТВОРЧЕСКОМУ САМОВЫРАЖЕНИЮ – ЭТО
0 демократический
0 авторитарный
0 анархический
1 либеральный
@МЕДИКО-ЭКОНОМИЧЕСКИЙ СТАНДАРТ – ЭТО ДОКУМЕНТ
0 содержащий требования к квалификации медицинских специалистов, медицинскому оборудованию и используемым медикаментам
0 описывающий систему управления, организацию лечебно-диагностического процесса
1 определяющий объем лечебно-диагностических процедур, требования к результатам лечения, объем финансового обеспечения
0 определяющий объем лечебно-диагностических процедур и технологию их выполнения
@У ГРАЖДАН СТАРШЕ 65 ЛЕТ И У ГРАЖДАН, ИМЕЮЩИХ СЕРДЕЧНО-СОСУДИСТЫЕ ЗАБОЛЕВАНИЯ, САХАРНЫЙ ДИАБЕТ ВТОРОГО ТИПА И ХРОНИЧЕСКОЕ ЗАБОЛЕВАНИЕ ПОЧЕК, УРОВЕНЬ СУММАРНОГО АБСОЛЮТНОГО СЕРДЕЧНО-СОСУДИСТОГО РИСКА ПО ШКАЛЕ SCORE НЕ РАССЧИТЫВАЕТСЯ И ЯВЛЯЕТСЯ
0 умеренным
0 низким
1 очень высоким
0 высоким
@ПРЕДВЕСТНИКИ РОДОВ
1 опускается дно матки
0 срок беременности 39-40 недель
0 отхождение околоплодных вод
0 учащается шевеление плода
@ПРИ ЗАБОЛЕВАНИЯХ, СОСТОЯНИЯХ ПАЦИЕНТА, НЕ СОПРОВОЖДАЮЩИХСЯ УГРОЗОЙ ЖИЗНИ, ЕСЛИ ОТСРОЧКА НЕ ПОВЛЕЧЁТ УХУДШЕНИЯ СОСТОЯНИЯ, ФОРМА ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ
0 в неотложной форме
1 плановая
0 первая помощь
0 в экстренной форме
@САНИТАР ОБЯЗАН ПРОВОДИТЬ ВЛАЖНУЮ УБОРКУ ПАЛАТ В ТЕЧЕНИЕ ДЕЖУРСТВА (РАБОЧЕЙ СМЕНЫ) НЕ РЕЖЕ
1 2 раза (утром и вечером)
0 3 раза (утром, днем, вечером)
0 каждые 3 часа
0 раз (утром)
@ПРЕПАРАТОМ ВЫБОРА ДЛЯ КОРРЕКЦИИ ТАХИКАРДИИ, ВЫЗВАННОЙ НИТРОГЛИЦЕРИНОМ, ЯВЛЯЕТСЯ
1 пропранолол
0 эналаприл
0 корвалол
0 но-шпа
@ПРИ ПЕЧЕНОЧНОЙ КОЛИКЕ СЛЕДУЕТ ПРИМЕНЯТЬ
1 но-шпа, баралгин
0 кордиамин, валидол
0 гепарин, димедрол
0 мезатон, лазикс
@ПУНКЦИЮ КОЛЕННОГО СУСТАВА С ЛЕЧЕБНОЙ ЦЕЛЬЮ ПРОВОДЯТ ПРИ
0 подагрическом артрите
1 ревматоидном артрите
0 ревматическом артрите
0 инфекционном артрите
@СИМПТОМОМ СМЕШАННОЙ ФОРМЫ МЕНИНГОКОККОВОЙ ИНФЕКЦИИ (МЕНИНГОКОККОВЫЙ МЕНИНГИТ + МЕНИНГОКОКЦЕМИЯ) ЯВЛЯЕТСЯ
0 нормотермия
0 боли в животе
1 геморрагическая некротическая сыпь на коже
0 желтуха
@ПРИ ЛЕЧЕНИИ МИКОПЛАЗМЕННОЙ ИНФЕКЦИИ ИСПОЛЬЗУЮТ ПРОТИВОМИКРОБНЫЕ СРЕДСТВА ГРУППЫ
0 цефалоспоринов
0 аминогликозидов
0 пеницилинов
1 макролидов
@ПРИ ТРАНСПОРТИРОВКЕ В ОПЕРАЦИОННУЮ ПАЦИЕНТА НУЖНО
0 посадить на каталку
0 отправить самостоятельно
1 положить на каталку
0 отвести под руку
@ПРИ ПОДОЗРЕНИИ НА ОСТРЫЙ АППЕНДИЦИТ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ФЕЛЬДШЕР
0 должен назначить спазмолитические препараты
0 должен назначить антибиотики
0 должен ввести анальгетики
1 не должен назначать лекарственных средств
@ОТЕЧНАЯ ФОРМА ГЕМОЛИТИЧЕСКОЙ БОЛЕЗНИ НОВОРОЖДЕННЫХ ХАРАКТЕРИЗУЕТСЯ
0 лейкопенией
1 гепатоспленомегалией
0 тромбоцитопенией
0 нефроптозом
@ЛАБОРАТОРНЫМ КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ПРИ ВНУТРЕННЕМ КРОВОТЕЧЕНИИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ ПОКАЗАТЕЛЯ
0 уровня хлоридов
1 гематокрита
0 парциального давления кислорода
0 уровня тропонинов
@ГЕМОТРАНСФУЗИЯ ПОКАЗАНА ПРИ ПОТЕРЕ ОБЪЕМА ЦИРКУЛИРУЮЩЕЙ КРОВИ _____%
0 15-20
0 10-15
1 25-30
0 20-25
@ДИСПАНСЕРИЗАЦИИ ПОДЛЕЖИТ
0 дети
1 все возрастные группы
0 пожилые
0 взрослое население
@КВАРЦЕВАНИЕ ЯВЛЯЕТСЯ МЕТОДОМ
1 дезинфекции
0 дезинсекции
0 дератизации
0 стерилизации
@РЕКОНВАЛЕСЦЕНТЫ, ПЕРЕНЕСШИЕ ТРЁХДНЕВНУЮ МАЛЯРИЮ, СОСТОЯТ НА ДИСПАНСЕРНОМ УЧЁТЕ В ТЕЧЕНИЕ _____ ЛЕТ
0 6
1 3
0 4
0 5
@КЛИНИКА НОРМАЛЬНОЙ ПОСТВАКЦИНАЛЬНОЙ РЕАКЦИИ НА ПРИВИВКУ ПРОТИВ ПАРОТИТА
0 боли в животе, рвота, увеличение слюнных желез на 2 неделе
0 повышение температуры на 2-й день, инфильтрат в месте введения
0 вакцинальной реакции не должно быть
1 повышение температуры на 8-10 день; увеличение слюнных желез
@ЖИВЫЕ ВАКЦИНЫ ПОДЛЕЖАТ ХРАНЕНИЮ
0 в барокамере
0 на складе при комнатной температуре
0 в термостате
1 в холодильнике
@ПРЕДМЕТЫ, ПОДЛЕЖАЩИЕ ДЕЗИНФЕКЦИИ В ДЕЗИНФЕКЦИОННЫХ КАМЕРАХ
0 уборочный инвентарь
0 посуда
1 матрасы, одеяла, подушки, обувь
0 мебель
@ПРОТИВОРЕЦИДИВНОЕ ЛЕЧЕНИЕ ПРИ ХРОНИЧЕСКИХ ЗАБОЛЕВАНИЯХ В СТАДИИ РЕМИССИИ ПРОВОДИТСЯ
0 ежемесячно
0 ежеквартально
0 зимой и летом
1 весной и осенью
@ДЛЯ ПРОФИЛАКТИКИ ЛЯМБЛИОЗА РЕКОМЕНДУЕТСЯ ВКЛЮЧИТЬ В РАЦИОН ПИТАНИЯ
0 крупы
1 бруснику и клюкву
0 макаронные изделия
0 кондитерские изделия
@КЛИНИЧЕСКИЕ ПРОЯВЛЕНИЯ ЦЕЛИАКИИ МОГУТ МАНИФЕСТИРОВАТЬ ПРИ ВВЕДЕНИИ В РАЦИОН РЕБЕНКА
0 мясного пюре
1 злакового прикорма
0 фруктового пюре
0 овощного прикорма
@К ПРИЗНАКАМ КЛИНИЧЕСКОЙ СМЕРТИ ОТНОСИТСЯ
0 снижение температуры тела
0 появление трупных пятен
1 отсутствие сердцебиения
0 трупное окоченение
@РАЗНИЦА МЕЖДУ СИСТОЛИЧЕСКИМ И ДИАСТОЛИЧЕСКИМ АРТЕРИАЛЬНЫМ ДАВЛЕНИЕМ НАЗЫВАЕТСЯ
0 максимальным
1 пульсовым
0 венозным
0 минимальным
@ИЗМЕНЕНИЯ В ГЕМОГРАММЕ ПРИ МИКОПЛАЗМЕННОЙ ПНЕВМОНИИ ХАРАКТЕРИЗУЮТСЯ
0 нейтрофильным лейкоцитозом
0 СОЭ в норме
0 лейкемоидной реакцией
1 лейкопенией
@ПУЭРИЛЬНОЕ ДЫХАНИЕ ВЫСЛУШИВАЕТСЯ У ДЕТЕЙ В ВОЗРАСТЕ
0 с рождения до 6 месяцев
0 с 1 года до 12 лет
1 с 6 месяцев до 5 лет
0 с рождения до 5 лет
@ОСОБЕННОСТЬ АУСКУЛЬТАТИВНОЙ КАРТИНЫ СЕРДЦА У ДЕТЕЙ
0 приглушенность тонов
1 большая звучность тонов
0 акцент II тона на аорте
0 физиологическая брадикардия
@СИМПТОМ ОСТРОГО ХОЛЕЦИСТИТА
0 «падающей капли»
0 Ситковского
1 Ортнера
0 Пастернацкого
@СИМПТОМЫ ЛЕГКОЙ СТЕПЕНИ КЛИНИЧЕСКИ УЗКОГО ТАЗА
0 симптом Вастена "вровень"
0 нарушается сердцебиение плода
1 правильно выраженная конфигурация головки, продолжительные роды
0 внутриутробная гипоксия плода
@ОБЯЗАТЕЛЬНЫМ ЛЕЧЕБНЫМ МЕРОПРИЯТИЕМ ПРИ ОТРАВЛЕНИИ УГАРНЫМ ГАЗОМ НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
0 промывание желудка
0 внутривенное введение налоксона
0 пероральный прием активированного угля
1 оксигенотерапия 100% кислородом
@ОСОБЕННОСТЬЮ ПЕРВОЙ ПОМОЩИ ЯВЛЯЕТСЯ ОСТРАЯ НЕОБХОДИМОСТЬ ЕЕ ОКАЗАНИЯ ПОСЛЕ ТРАВМЫ НА МЕСТЕ ОБНАРУЖЕНИЯ ПОСТРАДАВШЕГО
0 не позднее 6 часов
0 в течение часа
1 в первые минуты
0 в течение 2-3 часов
@ПРЕПАРАТОМ ВЫБОРА ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ, ОСЛОЖНЕННЫМ ОСТРЫМ КОРОНАРНЫМ СИНДРОМОМ, ЯВЛЯЕТСЯ
0 эналаприлат
1 нитраты
0 пропранолол
0 каптоприл
@СУММА БАЛЛОВ ПО ШКАЛЕ ГЛАЗГО МЕНЕЕ ВОСЬМИ СВИДЕТЕЛЬСТВУЕТ О
1 коме
0 оглушении
0 сопоре
0 ясном сознании
@ДЛЯ ЭПИЛЕПТИЧЕСКОГО ПРИПАДКА ХАРАКТЕРНЫ
0 размашистые движения руками
0 ситуационная обусловленность
0 щадящее падение
1 прикусы языка, ушибы головы, туловища и т.д.
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ ПАРОКСИЗМАЛЬНОЙ МЕРЦАТЕЛЬНОЙ АРИТМИИ ВКЛЮЧАЕТ ВВЕДЕНИЕ
1 кордарона
0 хинидина
0 изоптина
0 этацизина
@ВО ВСЕХ СЛУЧАЯХ МЕДИЦИНСКУЮ СОРТИРОВКУ НАЧИНАЕТ СОРТИРОВОЧНЫЙ ПОСТ С ВЫДЕЛЕНИЯ ГРУППЫ ПОРАЖЕННЫХ, ПРЕДСТАВЛЯЮЩИХ ОПАСНОСТЬ ДЛЯ ОКРУЖАЮЩИХ
0 находящиеся в шоке
0 находящиеся в коме
0 пострадавшие с травмами несовместимыми с жизнью
1 инфекционные и психические больные, лица, зараженные ОВ и БС, а также РВ до уровней превышающих предельно допустимые
@ТАКТИКА ФЕЛЬДШЕРА ПРИ ОТКРЫТЫХ ПЕРЕЛОМАХ ВКЛЮЧАЕТ
1 остановку кровотечения, внутривенное введение анальгетиков, наложение асептической повязки, транспортную иммобилизацию поврежденной конечности, инфузионную терапию
0 транспортную иммобилизацию поврежденной конечности
0 наложение асептической повязки, наложение швов на рану
0 закрытую репозицию, наложение асептической повязки
@ПОЛОЖЕНИЕ ПАЦИЕНТА ПЕРЕД НАЧАЛОМ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ
1 горизонтальное – на спине
0 на левом боку
0 на спине с опущенным головным концом
0 на спине с приподнятым головным концом
@ШОКОВЫЙ ИНДЕКС АЛЬГОВЕРА – ЭТО
0 соотношение пульса и давления
1 отношение частоты сердечных сокращений к систолическому артериальному давлению
0 отношение артериального давления к частоте сердечных сокращений
0 отношение частоты сердечных сокращений к диастолическому артериальному давлению
@ДОСТОВЕРНЫЙ ПРИЗНАК БИОЛОГИЧЕСКОЙ СМЕРТИ
0 отсутствие дыхания
1 размягчение глазных яблок
0 отсутствие пульса на сонной артерии
0 расширение зрачков
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА ПРИ ГИПЕРТОНИЧЕСКОМ КРИЗЕ, ОСЛОЖНЕННОМ ОТЕКОМ ЛЕГКИХ, ВКЛЮЧАЕТ ВНУТРИВЕННОЕ ВВЕДЕНИЕ
0 дроперидола
1 фуросемида
0 дибазола
0 магния сульфата
@В КАЧЕСТВЕ АНАЛЬГЕТИКА ПРИ СОЧЕТАНИИ ПЕРЕЛОМА БЕДРА С ЗАКРЫТОЙ ТРАВМОЙ ЖИВОТА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЦЕЛЕСООБРАЗНО ПРИМЕНИТЬ
0 кеторолак
0 трамадол
1 фентанил
0 морфин
@ПРИЕМ ДЛЯ УДАЛЕНИЯ ИНОРОДНОГО ТЕЛА ИЗ ДЫХАТЕЛЬНЫХ ПУТЕЙ
0 Пастернацкого
0 Нечипоренко
0 Тренделенбурга
1 Геймлиха
@ТАКТИКОЙ ПРИ ПРОНИКАЮЩИХ РАНЕНИЯХ И ГРУДНОЙ КЛЕТКИ С ПОДОЗРЕНИЕМ НА РАНЕНИЕ СЕРДЦА НА ДОГОСПИТАЛЬНОМ ЭТАПЕ ЯВЛЯЕТСЯ
1 обезболивание, окклюзионная повязка, ингаляция кислорода, немедленная эвакуация в больницу
0 проведение массивной инфузионной терапии до стабилизации гемодинамических показателей пострадавшего, госпитализация в реанимационное отделение
0 незамедлительное начало непрямого массажа сердца, госпитализация в реанимационное отделение
0 вызов специализированной бригады скорой медицинской помощи
@В ПОЗЕ ЛЯГУШКИ ТРАНСПОРТИРУЮТСЯ ПОСТРАДАВШИЕ ПРИ ПОДОЗРЕНИИ НА
0 проникающее ранение брюшной полости
1 перелом костей таза
0 перелом бедренной кости
0 внутреннее кровотечение
@ОПТИМАЛЬНЫМ МЕТОДОМ ЛЕЧЕНИЯ ГИПОГЛИКЕМИЧЕСКОЙ КОМЫ ЯВЛЯЕТСЯ ВВЕДЕНИЕ
0 5% раствора декстрозы (глюкозы)
0 0,9% раствора натрия хлорида
0 6% раствора рефортана
1 40% раствора декстрозы (глюкозы)
@ТАБЛЕТИРОВАННЫЙ ЯД МОЖЕТ НАХОДИТЬСЯ В СКЛАДКАХ ЖЕЛУДКА В ТЕЧЕНИЕ ___ ЧАСОВ
0 1-2
0 4-6
0 12-24
1 24-48
@ОСНОВНОЙ СИМПТОМ ТИПИЧНОЙ ФОРМЫ ИНФАРКТА МИОКАРДА
1 боли за грудиной, некупируемые нитроглицерином
0 резкая слабость
0 брадикардия
0 низкое АД
@ПРИ ОПРЕДЕЛЕНИИ ПЛОЩАДИ ОЖОГА ПО ПРАВИЛУ «ДЕВЯТКИ» ЗАДНЯЯ ПОВЕРХНОСТЬ ТУЛОВИЩА СОСТАВЛЯЕТ _____%
0 9
0 2
1 18
0 27
@ОПТИМАЛЬНЫМ СРОКОМ ОКАЗАНИЯ ПЕРВОЙ ПОМОЩИ ПОСТРАДАВШИМ ПРИНЯТО СЧИТАТЬ С МОМЕНТА ПОРАЖЕНИЯ
0 3 часа
1 20-30 мин
0 1 час
0 6 часов
@ТАКТИКА ФЕЛЬДШЕРА СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ ПРИ ДИАГНОСТИКЕ ПРОБОДЕНИЯ ЯЗВЫ ЖЕЛУДКА И 12-ПЕРСТНОЙ КИШКИ
0 введение обезболивающих средств и наблюдение
1 экстренная транспортировка пострадавшего в хирургическое отделение лежа на носилках под контролем состояния и гемодинамики
0 консервативное лечение на дому
0 при отказе – промыть желудок, обезболить
@ПРОВОДНИКОВУЮ АНЕСТЕЗИЮ ПРИ ВСКРЫТИИ ПАНАРИЦИЯ ПРОВОДЯТ РАСТВОРОМ НОВОКАИНА
0 0,5%
0 0,25%
0 5%
1 1%
@МЕСТО ВВЕДЕНИЯ ВАКЦИНЫ БЦЖ
1 верхняя треть плеча
0 верхняя треть предплечья
0 средняя треть предплечья
0 средняя треть плеча
@ДЛЯ КОНТРОЛЯ СОСТОЯНИЯ НОВОРОЖДЕННОГО С ЦЕЛЬЮ ВЫЯВЛЕНИЯ ПЕРЕГРУЗКИ ПРИ ПРОВЕДЕНИИ ИНФУЗИОННОЙ ТЕРАПИИ НЕОБХОДИМО
0 измерять пульс
0 следить за цветом кожи
1 взвешивать подгузники
0 следить за характером стула
@РЖАВЫЙ ХАРАКТЕР МОКРОТЫ НАБЛЮДАЕТСЯ ПРИ
0 бронхиальной астме
1 крупозной пневмонии
0 ОРВИ
0 остром бронхите
@ДЛИТЕЛЬНО ТЕМПЕРАТУРЯЩЕМУ РЕБЕНКУ НАЗНАЧАЮТ ОБСЛЕДОВАНИЕ НА
0 кишечную инфекцию
1 малярию
0 сахарный диабет
0 геморрагический васкулит
@ГИПЕРТОНИЧЕСКИЙ РАСТВОР НАТРИЯ ХЛОРИДА ПРИМЕНЯЕТСЯ ПРИ
0 первичной хирургической обработке раны
0 дезинфекции судна
1 дренировании гнойных полостей и ран
0 стерилизации режущих инструментов
@ПРИ ЛЕЧЕНИИ ГНОЙНОГО БРОНХИТА ПРИМЕНЯЮТ
0 преднизолон, эуфиллин
0 теофедрин, фуросемид
0 пентамин, дигоксин
1 кларитромицин, бромгексин
@ПОЯВЛЕНИЕ ПЛАКСИВОСТИ, РАЗДРАЖИТЕЛЬНОСТИ И ЭКЗОФТАЛЬМА ЯВЛЯЕТСЯ ПРИЗНАКОМ
0 гидроцефального синдрома
1 гипертиреоза
0 гельминтоза
0 железодефицитной анемии
@ЛАБОРАТОРНЫМ ПРИЗНАКОМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЖЕЛЧНОКАМЕННОЙ БОЛЕЗНИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ УРОВНЯ В КРОВИ
0 альбумина
0 непрямого билирубина
1 прямого билирубина
0 креатинина
@ЗАРАЖЕНИЕ ДРУГОГО ЛИЦА ВИЧ ИНФЕКЦИЕЙ ВСЛЕДСТВИЕ НЕНАДЛЕЖАЩЕГО ИСПОЛНЕНИЯ ЛИЦОМ СВОИХ ПРОФЕССИОНАЛЬНЫХ ОБЯЗАННОСТЕЙ, НАКАЗЫВАЕТСЯ ЛИШЕНИЕМ СВОБОДЫ И
0 замечанием
1 лишением права заниматься профессиональной деятельностью
0 увольнением
0 выговором
@ГЛАВНЫМ УСЛОВИЕМ ЭФФЕКТИВНОСТИ ПРОВЕДЕНИЯ ИВЛ ЯВЛЯЕТСЯ
0 число вдуваний в дыхательные пути пациента должно равняться 5-6 л/минуту
0 вдувание в легкие пациента около 0,5 л воздуха
0 проведение ИВЛ с помощью технических средств
1 свободная проходимость дыхательных путей
@ПОДГОТОВКА КИШЕЧНИКА В ПРЕДОПЕРАЦИОННОМ ПЕРИОДЕ ПРЕДУСМАТРИВАЕТ НАЗНАЧЕНИЕ
0 зондового питания
1 очистительных клизм
0 отхаркивающих препаратов
0 бесшлаковой диеты
@САМОСТОЯТЕЛЬНОЕ ЗАКРЫТИЕ АРТЕРИАЛЬНОГО ПРОТОКА У БОЛЬШИНСТВА ДЕТЕЙ ПРОИСХОДИТ
1 к 2 месяцам жизни
0 после 6 месяцев жизни
0 в первые 30 дней жизни
0 на 40 недели внутриутробного развития
@МЕДИЦИНСКИЕ УЧРЕЖДЕНИЯ, ОСУЩЕСТВЛЯЮЩИЕ КРАТКОВРЕМЕННУЮ МЕДИЦИНСКУЮ РЕАБИЛИТАЦИЮ
0 реабилитационные центры
0 диспансеры
0 поликлиники
1 профильные стационары
@ПРИ КАРАНТИНЕ ЛИСТОК НЕТРУДОСПОСОБНОСТИ ПО УХОДУ ЗА РЕБЕНКОМ ДО 7 ЛЕТ, ПОСЕЩАЮЩИМ ДОШКОЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ
0 выдается одному из работающих членов семьи на 10 дней
1 выдается одному из работающих членов семьи на весь период карантина
0 выдается одному из работающих членов семьи на 7 дней
0 не выдается
@ИНВАЛИДНОСТЬ II ГРУППЫ УСТАНАВЛИВАЕТСЯ НА СРОК
0 2 года
1 1 год
0 3 года
0 4 года
@ПРОГРАММА МЕДИКО-СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ ПОЖИЛОГО ВОЗРАСТА ВСЛЕДСТВИЕ ХРОНИЧЕСКОЙ ИШЕМИИ МОЗГА МОЖЕТ ВКЛЮЧАТЬ
0 дыхательные упражнения
0 трудотерапию
0 аутогенную тренировку
1 когнитивные упражнения
@НАИБОЛЕЕ ЧАСТАЯ ПРИЧИНА РАЗВИТИЯ ПРИРАЩЕНИЯ ПЛАЦЕНТЫ
1 наличие перенесенных абортов
0 отсутствие абортов в анамнезе
0 пиелонефрит
0 пузырный занос
@БОЛЬНЫЕ ДЕТИ С ИНСУЛИНЗАВИСИМЫМ САХАРНЫМ ДИАБЕТОМ ПРИ МАНИФЕСТАЦИИ ЗАБОЛЕВАНИЯ ПРЕДЪЯВЛЯЮТ ЖАЛОБЫ НА
0 прибавку в весе
0 боли в суставах
0 потливость
1 похудание
@ЛЕГКАЯ ИНТЕРМИТИРУЮЩАЯ СТЕПЕНЬ БРОНХИАЛЬНОЙ АСТМЫ У ДЕТЕЙ ХАРАКТЕРИЗУЕТСЯ ВОЗНИКНОВЕНИЕМ ПРИСТУПОВ
0 менее 1 раза в месяц
0 приступы не возникают
0 не чаще 1-2 раза в неделю
1 менее 1 раза в неделю
@ЗДОРОВАЯ БЕРЕМЕННАЯ ДОЛЖНА БЫТЬ ОСМОТРЕНА ТЕРАПЕВТОМ
0 по показаниям
1 2 раза за беременность
0 ежемесячно
0 1 раз за беременность
@НАД ТРАХЕЕЙ И КРУПНЫМИ БРОНХАМИ В НОРМЕ ВЫСЛУШИВАЕТСЯ ДЫХАНИЕ
0 везикулярное
0 амфорическое
1 бронхиальное
0 стенотическое
@ПРИЗНАК, ХАРАКТЕРНЫЙ ТОЛЬКО ДЛЯ ПЕРЕЛОМА
1 крепитация костных отломков
0 кровоподтек
0 припухлость
0 нарушение функции конечности
@В ФУНКЦИИ СЕЛЬСКОГО ВРАЧЕБНОГО УЧАСТКА НЕ ВХОДИТ
0 оказание помощи при родах и проведение профилактических мероприятий
0 проведение санитарно-противоэпидемических мероприятий
0 охрана здоровья детей и подростков
1 оказание специализированной помощи больным
@ОБЪЕКТИВНЫЕ КРИТЕРИИ ЭФФЕКТИВНОСТИ РОДОВОЙ ДЕЯТЕЛЬНОСТИ ВКЛЮЧАЮТ
0 излитие околоплодных вод
1 продолжительность и частоту схваток
0 интенсивность болевого синдрома
0 цвет околоплодных вод
@ПОДГОТОВКА ПАЦИЕНТА К УЗИ ОРГАНОВ БРЮШНОЙ ПОЛОСТИ
0 требует предварительной постановки сифонной клизмы
0 требует промывания желудка
1 проводится натощак
0 требует постановки масляной клизмы
@СПЕЦОДЕЖДА МЕДИЦИНСКОГО ПЕРСОНАЛА И ПАЦИЕНТОВ В ПОМЕЩЕНИЯХ ДЛЯ КИСЛОРОДОТЕРАПИИ ДОЛЖНА БЫТЬ ИЗ ТКАНИ
0 синтетической или шелковой
0 сатиновой или шерстяной
0 любой
1 хлопчатобумажной
@ЗАДАЧИ ОБУЧЕНИЯ В ШКОЛЕ ДЛЯ ПАЦИЕНТОВ С АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИЕЙ
0 кормление со сниженным калоражем
1 измерять и оценивать АД
0 расчет потерь калорий при занятии бегом
0 физические нагрузки с прыжками
@ПРАВА И ОБЯЗАННОСТИ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ И ПРЕДПРИНИМАТЕЛЕЙ ОПРЕДЕЛЯЕТ ФЕДЕРАЛЬНЫЙ ЗАКОН
0 Гражданский Кодекс РФ
1 «Об основах охраны здоровья граждан в РФ» 323-ФЗ
0 Трудовой Кодекс РФ
0 Программа развития здравоохранения
@ПРАВА И ОБЯЗАННОСТИ МЕДИЦИНСКИХ РАБОТНИКОВ РЕГЛАМЕНТИРУЕТ ФЕДЕРАЛЬНЫЙ ЗАКОН
1 «Об основах охраны здоровья граждан в РФ» 323-ФЗ
0 Трудовой Кодекс РФ
0 Гражданский Кодекс РФ
0 Программа развития здравоохранения
@«ГОСУДАРСТВЕННЫЙ САНИТАРНО-ЭПИДЕМИОЛОГИЧЕСКИЙ НАДЗОР» - ЭТО
0 ответственность за причинение вреда здоровью граждан
0 основные нормативно-правовые документы, регламентирующие санитарно-эпидемиологическое благополучие населения в РФ
1 деятельность по предупреждению, пресечению нарушений законодательства РФ в области обеспечения санитарно-эпидемиологического благополучия населения в целях охраны здоровья населения и среды обитания
0 компетенция органов государственной власти в вопросах обеспечения санитарно-эпидемиологического благополучия населения
@СПЕЦИФИЧЕСКАЯ ПРОФИЛАКТИКА ВИРУСНОГО ГЕПАТИТА В
0 введение гамма-глобулина
1 вакцинация
0 фагирование
0 применение эубиотиков
@СПОСОБ ВВЕДЕНИЯ ЖИВОЙ ПОЛИОМИЕЛИТНОЙ ВАКЦИНЫ
0 внутримышечно
0 внутрикожно
0 подкожно
1 через рот
@ЗАКАЛИВАНИЕ РЕБЕНКА РЕКОМЕНДУЕТСЯ В ВОЗРАСТЕ
0 совершеннолетним
0 со школы
1 с рождения
0 по достижении года
@ЗАДАЧИ ОБУЧЕНИЯ В ШКОЛЕ ДЛЯ ПАЦИЕНТОВ С БРОНХИАЛЬНОЙ АСТМОЙ
1 организовать гипоаллергенную среду
0 расчет температуры воды при купании
0 кормление со сниженным калоражем
0 физические нагрузки по самочувствию
@БОЛЬШИЕ ДОЗЫ УЛЬТРАФИОЛЕТОВОГО ОБЛУЧЕНИЯ
0 оказывают тонизирующее и регулирующее влияние на ЦНС
0 способствуют повышению секреторной функции желудочно-кишечного тракта
1 провоцируют развитие злокачественных новообразований
0 способствуют замедлению обмена в тканях
@ДОКУМЕНТ, УДОСТОВЕРЯЮЩИЙ ВРЕМЕННУЮ НЕТРУДОСПОСОБНОСТЬ
0 медицинская карта амбулаторного пациента
0 родовой сертификат
1 справка о временной нетрудоспособности студентов
0 обменная карта родильного дома
@ИНОСТРАННЫМ ГРАЖДАНАМ, РАБОТАЮЩИМ ПО ДОГОВОРУ НА ПРЕДПРИЯТИЯХ РОССИЙСКОЙ ФЕДЕРАЦИИ, ДЛЯ УДОСТОВЕРЕНИЯ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
0 специальный документ
0 справка определенной формы
1 листок нетрудоспособности
0 справка произвольной формы
@ПО УХОДУ ЗА БОЛЬНЫМ РЕБЕНКОМ ЛИСТОК НЕТРУДОСПОСОБНОСТИ ВЫДАЕТСЯ
0 только одному из родителей
1 одному из членов семьи (опекуну), непосредственно осуществляющему уход
0 только матери
0 любому члену семьи по желанию больного
@ИНВАЛИДНОСТЬ II ГРУППЫ УСТАНАВЛИВАЕТСЯ НА СРОК
0 2 года
0 4 года
0 3 года
1 1 год
@ОПРЕДЕЛЕНИЕ НАЛИЧИЯ ГНОЯ В МОЧЕ
0 протеинурия
0 гематурия
0 глюкозурия
1 пиурия
@У БОЛЬНОГО Н. СТЕНОКАРДИЧЕСКИЕ БОЛИ ВОЗНИКАЮТ ПРИ ХОДЬБЕ ПО РОВНОМУ МЕСТУ НА РАССТОЯНИЕ БОЛЕЕ 500 М И ПРИ ПОДЪЕМЕ НА ВТОРОЙ ЭТАЖ. УКАЖИТЕ ФУНКЦИОНАЛЬНЫЙ КЛАСС СТЕНОКАРДИИ
1 ФК II
0 ФК III
0 ФК I
0 ФК IV
@ЛИЧНАЯ ГИГИЕНА - ЭТО
0 правила ухода за телом, кожей, зубами
0 выполнение медицинских мероприятий по профилактике заболеваний
1 совокупность гигиенических правил, выполнение которых способствует сохранению и укреплению здоровья
0 перечень правил для предотвращения инфекционных заболевания
@ЗАПРЕЩЕНО СНИЖАТЬ ВЕС ЗА СЧЕТ
0 уменьшения калорийности блюд
0 уменьшения количества соли в пище
0 преобладания сложных углеводов в пище
1 снижения количества выпиваемой воды
@ПРИ ПРОВЕДЕНИИ ПРОФИЛАКТИЧЕСКОГО ОСМОТРА ФЛЮОРОГРАФИЧЕСКОЕ ОБСЛЕДОВАНИЕ ДЕТЯМ ПРОВОДЯТ С ВОЗРАСТА
0 7 лет
0 5 лет
1 15 лет
0 13 лет
@СПОСОБ ДЕЗИНФЕКЦИИ ПОСУДЫ (СТОЛОВОЙ, ЧАЙНОЙ) БОЛЬНОГО ОСТРОЙ КИШЕЧНОЙ ИНФЕКЦИЕЙ
0 автоклавировать
1 погрузить в раствор дезинфицирующего средства
0 подвергнуть камерной дезинфекции
0 засыпать сухим дезинфицирующим средством и размешать
@ПАРОТИТНАЯ ВАКЦИНА СОДЕРЖИТ
0 инактивированный вируса эпидемического паротита
0 живой вирус эпидемического паротита
0 инактивированный вакцинный штамм вируса эпидемического паротита
1 живой вакцинный штамм вируса эпидемического паротита
@ПРОФИЛАКТИЧЕСКИЕ ПРИВИВКИ ДЕТЯМ С ДИСКИНЕЗИЕЙ ЖЕЛЧЕВЫВОДЯЩИХ ПУТЕЙ ПОСЛЕ ОБОСТРЕНИЯ ПРОВОДЯТСЯ НЕ РАНЕЕ, ЧЕМ ЧЕРЕЗ
0 6 месяцев
0 3 месяца
1 1 месяц
0 2 месяца
@ЗДОРОВОЕ ПИТАНИЕ ЛУЧШЕ СОЧЕТАТЬ ПРИ СОСТАВЛЕНИИ ИНДИВИДУАЛЬНОЙ ПРОГРАММЫ
0 с полноценным сном
1 с тонизирующей двигательной активностью и полноценным сном
0 ни с чем не сочетать
0 тонизирующей двигательной активностью
@ОТВЕТСТВЕННОСТЬ ЗА ОРГАНИЗАЦИЮ И ПРОВЕДЕНИЕ ДИСПАНСЕРИЗАЦИИ ДЕТСКОГО НАСЕЛЕНИЯ ВОЗЛАГАЕТСЯ НА
1 педиатра
0 врача эндокринолога
0 заведующего отделением организации медицинской помощи детям в образовательных учреждениях
0 физиотерапевта
@МАММОГРАФИЯ ОБЕИХ МОЛОЧНЫХ ЖЕЛЕЗ В ДВУХ ПРОЕКЦИЯХ В ВОЗРАСТЕ 40-75 ЛЕТ ПРОВОДИТСЯ ЖЕНЩИНАМ
0 1 раз в 6 месяцев
0 ежегодно
1 1 раз в 2 года
0 по показаниям
@ИСПОЛЬЗОВАННЫЕ АМПУЛЫ, ШПРИЦЫ И ИГЛЫ ПОСЛЕ ЦИТОСТАТИКОВ НЕОБХОДИМО
0 выбросить в мусорный бак
0 собрать в емкость и отправить в мусоросборник
0 залить дезинфектантом
1 собрать в контейнер, запечатать, промаркировать и отправить на сжигание
@УКАЗАТЬ ПРИОБРЕТЕННЫЙ РЕВМАТИЧЕСКИЙ ПОРОК СЕРДЦА
0 дефект межпредсердной перегородки
1 митральный стеноз
0 дефект межжелудочковой перегородки
0 тетрада Фалло
@ДЛИТЕЛЬНО ТЕМПЕРАТУРЯЩЕМУ РЕБЕНКУ НАЗНАЧАЮТ ОБСЛЕДОВАНИЕ НА
0 сахарный диабет
0 геморрагический васкулит
1 малярию
0 кишечную инфекцию
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ВРОЖДЕННОГО ГИПОТИРЕОЗА У РЕБЕНКА ЯВЛЯЕТСЯ
0 нормализация характера стула
0 хорошая прибавка в весе
0 отсутствие судорожного синдрома
1 соответствие умственного развития возрасту
@ВОСПАЛЕНИЕ РАДУЖКИ НАЗЫВАЕТСЯ
0 кератит
1 ирит
0 хориоретинит
0 склерит
@НАИБОЛЕЕ ЧАСТЫМ ВИДОМ ПЕРЕЛОМОВ ДЛИННЫХ ТРУБЧАТЫХ КОСТЕЙ У ДЕТЕЙ ЯВЛЯЕТСЯ
1 остеоэпифизиолиз
0 открытые оскольчатые переломы диафизов костей
0 перелом по типу «зеленой веточки»
0 закрытый перелом основной фаланги первого пальца
@ЛЕГКИЙ ПРИСТУП БРОНХИАЛЬНОЙ АСТМЫ ХАРАКТЕРЕЗУЕТСЯ ПОКАЗАТЕЛЕМ ПИКОВОЙ СКОРОСТИ ВЫДОХА
0 <30%
0 <50%
0 50-70%
1 70-90%
@АРТЕРИАЛЬНАЯ ГИПЕРТЕНЗИЯ ХАРАКТЕРНА ДЛЯ
0 тубулопатии
0 пиелонефрита
0 дисметаболической нефропатии
1 гломерулонефрита
@ДЛЯ ДЕГЕЛЬМИНТИЗАЦИИ У ДЕТЕЙ ПРИМЕНЯЮТ
0 карбенициллин
0 трихопол
1 пирантел
0 тавегил
@ЛЕЧЕНИЕ ПРИ КАРБУНКУЛЕ В СТАДИИ АБСЦЕДИРОВАНИЯ ПОДРАЗУМЕВАЕТ ИСПОЛЬЗОВАНИЕ
0 новокаиновых блокад
0 горячих полуспиртовых компрессов
1 широкого разреза и дренирования
0 физиотерапии
@ПРАВА И ОБЯЗАННОСТИ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ И ПРЕДПРИНИМАТЕЛЕЙ ОПРЕДЕЛЯЕТ ФЕДЕРАЛЬНЫЙ ЗАКОН
0 Программа развития здравоохранения
1 «Об основах охраны здоровья граждан в РФ» 323-ФЗ
0 Трудовой Кодекс РФ
0 Гражданский Кодекс РФ
@ЭНТЕРОВИРУСНЫЕ ИНФЕКЦИИ ВЫЗЫВАЮТ ВИРУСЫ
0 Герпеса
1 Коксаки
0 Эбола
0 Эпштейна-Барр
@ОСНОВНАЯ ПРИЧИНА НЕРАЗВИВАЮЩЕЙСЯ БЕРЕМЕННОСТИ
0 социально-биологический фактор
1 инфекционный агент
0 генетический фактор
0 гиперандрогенный фактор
@ПРИ ИССЛЕДОВАНИИ ДВИГАТЕЛЬНОЙ ФУНКЦИИ ОРГАНОВ ПИЩЕВАРЕНИЯ ПРИМЕНЯЮТ СЛЕДУЮЩИЙ МЕТОД
1 рентгеноскопию
0 компьютерную томографию
0 рентгенографию
0 магнитно-резонансную томографию
@КОЛИЧЕСТВО ГЕМОГЛОБИНА В НОРМЕ У МУЖЧИН СОСТАВЛЯЕТ
1 130-160 г/л
0 130-180 г/л
0 120-140 г/л
0 120-160 г/л
@НАИБОЛЕЕ ИНФОРМАТИВНЫМ МЕТОДОМ ДИАГНОСТИКИ ГАСТРОДУОДЕНИТА ЯВЛЯЕТСЯ
0 рентгенологическое исследование
0 желудочное зондирование
1 эндоскопическое исследование
0 ультразвуковое исследование
@ОСОБЕННОСТЬ АУСКУЛЬТАТИВНОЙ КАРТИНЫ СЕРДЦА У ДЕТЕЙ
0 акцент II тона на аорте
0 приглушенность тонов
0 физиологическая брадикардия
1 большая звучность тонов
@ДОСТОВЕРНЫЙ ПРИЗНАК БЕРЕМЕННОСТИ
1 выслушивание сердцебиения плода
0 увеличение матки
0 увеличение молочных желез
0 рвота, тошнота
@ПОРАЖЕНИЕ КОЖИ В ВИДЕ САБЕЛЬНОГО УДАРА У ДЕТЕЙ ХАРАКТЕРНО ДЛЯ
0 ревматизма
0 системной красной волчанки
0 атопического дерматита
1 склеродермии
@СИМПТОМ ПЕРЕМЕЖАЮЩЕЙСЯ ХРОМОТЫ ХАРАКТЕРЕН ДЛЯ
0 переломов костей нижних конечностей
1 облитерирующего эндартериита
0 повреждения седалищного нерва
0 варикозного расширения вен нижних конечностей
@ПОЛОЖЕНИЕ НИЖНЕЙ ЧЕЛЮСТИ ПОСТРАДАВШЕГО ПРИ ПРОВЕДЕНИИ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ
0 плотно прижата к верхней челюсти
0 роли не играет
0 выдвинута вперед, только если введен воздуховод
1 выдвинута вперед
@КОЛИЧЕСТВО ЖИДКОСТИ НА ВТОРОМ ЭТАПЕ ОРАЛЬНОЙ РЕГИДРАТАЦИИ ДЛЯ РЕБЕНКА 1 ГОДА СОСТАВЛЯЕТ
0 30 мл/кг
1 100 мл/кг
0 60 мл/кг
0 120 мл/кг
@ПРИ ТРАНСПОРТИРОВКЕ В ОПЕРАЦИОННУЮ ПАЦИЕНТА НУЖНО
0 посадить на каталку
0 отвести под руку
0 отправить самостоятельно
1 положить на каталку
@КОНТРОЛЬ АРТЕРИАЛЬНОГО ДАВЛЕНИЯ ПОСЛЕ СУБЛИНГВАЛЬНОГО ПРИЕМА ГИПОТЕНЗИВНОГО ПРЕПАРАТА ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ _____ МИНУТ
0 50-60
0 40-50
1 20-30
0 30-40
@КРИТЕРИЕМ ТЕХНИЧЕСКОЙ ПРАВИЛЬНОСТИ МАССАЖА СЕРДЦА ЯВЛЯЕТСЯ
0 повышение артериального давления
0 порозовение кожных покровов
1 появление пульсовой волны на сонных артериях
0 повышение температуры тела
@ПОСЛЕ ВСКРЫТИЯ КАРБУНКУЛА НА ЗАДНЕЙ ПОВЕРХНОСТИ ШЕИ ЦЕЛЕСООБРАЗНО ИСПОЛЬЗОВАТЬ ПОВЯЗКУ
0 возвращающуюся
0 «чепец»
0 «уздечку»
1 крестообразную
@ПРИ ОБЩЕНИИ С ПАЦИЕНТОМ ФЕЛЬДШЕР ДОЛЖЕН РУКОВОДСТВОВАТЬСЯ НОРМАМИ
0 философии
0 деонтологии
1 биомедицинской этики
0 биоэтики
@НАИБОЛЕЕ ЛЕГКИМ ОСЛОЖНЕНИЕМ РАНЕНИЯ МЯГКИХ ТКАНЕЙ ОБЛАСТИ ТАЗА ЯВЛЯЕТСЯ
0 повреждение крупных нервных стволов
1 недостаточность мышц (их сократительная способность)
0 повреждение крупных сосудов и связанные с этим осложнения
0 развитие анаэробной инфекции
@ПАЦИЕНТАМ С ИШЕМИЧЕСКОЙ БОЛЕЗНЬЮ СЕРДЦА РЕКОМЕНДУЮТ ПРОДУКТЫ БОГАТЫЕ КАЛИЕМ
0 макароны, хлеб
0 яблоки, печень
0 капуста, свекла
1 бананы, курага
@НАИБОЛЕЕ ЭФФЕКТИВНЫМ МЕТОДОМ ЛЕЧЕНИЯ РАКА ЛЕГКОГО ЯВЛЯЕТСЯ
0 гормонотерапия
1 хирургический
0 лучевой
0 иммунотерапия
@ПРИ КОНСЕРВАТИВНОМ ЛЕЧЕНИИ НЕОСЛОЖНЕННЫХ ПЕРЕЛОМОВ ГРУДНОГО ОТДЕЛА ПОЗВОНОЧНИКА ЧАЩЕ ВСЕГО ПРИМЕНЯЕТСЯ
0 вытяжение за голову петлей Глиссона
0 скелетное вытяжение за нижние конечности
1 лямочное вытяжение за подмышечные впадины
0 скелетное вытяжение за кости таза
@ЭЛЕМЕНТАРНЫЕ НЕОФОРМЛЕННЫЕ ЗРИТЕЛЬНЫЕ ГАЛЛЮЦИНАЦИИ (МЕЛЬКАНИЕ РАЗЛИЧНОГО ЦВЕТА ИСКР, КРУГОВ, ПОЛОС) ОБОЗНАЧАЮТСЯ ТЕРМИНОМ
1 фотопсии
0 макропсии
0 акоазмы
0 парейдолии
@ОСНОВНЫМ ДИАГНОСТИЧЕСКИМ ПРИЗНАКОМ ТИПИЧНОЙ ФОРМЫ ИНФАРКТА МИОКАРДА ЯВЛЯЕТСЯ
0 общая слабость
0 иррадиация боли в левую руку
0 артериальная гипертензия
1 загрудинная боль продолжительностью более 20 минут
@К ВИДУ ОСТАНОВКИ КРОВООБРАЩЕНИЯ НЕ ОТНОСИТСЯ
0 фибрилляция желудочков
0 асистолия
0 электромеханическая диссоциация
1 фибрилляция предсердий
@ОСНОВНОЙ ПРИЗНАК ЖЕЛУДОЧНОГО КРОВОТЕЧЕНИЯ
0 головокружение, боли в эпигастральной области
0 тахикардия, гипотензия
0 бледность, общая слабость
1 рвота кровью, сгустками, коричневой массой по типу кофейной гущи
@СЕРДЕЧНО-ЛЕГОЧНАЯ РЕАНИМАЦИЯ МОЖЕТ БЫТЬ ПРЕКРАЩЕНА, ЕСЛИ ПРИ ИСПОЛЬЗОВАНИИ ВСЕХ ДОСТУПНЫХ МЕТОДОВ, ЭФФЕКТ НЕ ОТМЕЧАЕТСЯ В ТЕЧЕНИЕ
0 1 час
1 30 минут
0 15 минут
0 5-6 минут
@ХАРАКТЕРНЫМ ПРОЯВЛЕНИЕМ ГЕМОРРАГИЧЕСКОГО ШОКА ЯВЛЯЕТСЯ
0 брадикардия
0 полиурия
1 гипотония
0 протеинурия
@МЕРОПРИЯТИЯ ПО ОЦЕНКЕ ОБСТАНОВКИ И ОБЕСПЕЧЕНИЮ БЕЗОПАСНЫХ УСЛОВИЙ ДЛЯ ОКАЗАНИЯ ПЕРВОЙ ПОМОЩИ ВКЛЮЧАЮТ ПРЕЖДЕ ВСЕГО
0 эвакуацию пострадавших
0 извлечение пострадавшего из труднодоступных мест и эвакуацию
0 подробный осмотр пострадавшего и оказание первой помощи
1 определение угрожающих факторов для жизни и здоровья, количество пострадавших, извлечение пострадавшего из труднодоступных мест
@КОМПЛЕКС ПРОСТЕЙШИХ МЕРОПРИЯТИЙ, ВЫПОЛНЯЕМЫХ НА МЕСТЕ ПОРАЖЕНИЯ В ПОРЯДКЕ САМО- И ВЗАИМОПОМОЩИ, А ТАКЖЕ ЛИЧНЫМ СОСТАВОМ СПАСАТЕЛЬНЫХ ФОРМИРОВАНИЙ, САНИТАРНЫХ ПОСТОВ И САНИТАРНЫХ ДРУЖИН С ИСПОЛЬЗОВАНИЕМ ТАБЕЛЬНЫХ И ПОДРУЧНЫХ СРЕДСТВ ПРЕДСТАВЛЯЕТ СОБОЙ
0 первая врачебная помощь
1 первая помощь
0 доврачебная помощь
0 квалифицированная медицинская помощь
@ПРИ КРИТИЧЕСКОМ ПАДЕНИИ ТЕМПЕРАТУРЫ ПРОВОДЯТ СОГРЕВАНИЕ, ПРИ НЕЭФФЕКТИВНОСТИ НАЗНАЧАЮТ
0 дифенгидрамин (димедрол)
1 кордиамин
0 морфин
0 цефалоспорины
@ПРИ ПРИСТУПЕ БРОНХИАЛЬНОЙ АСТМЫ ПАЦИЕНТУ ПРИДАЮТ ПОЛОЖЕНИЕ
0 горизонтальное
0 лежа на боку
1 сидя с упором наклонившись вперед
0 с приподнятым головным концом
@К МЕРОПРИЯТИЯМ ПО ВОССТАНОВЛЕНИЮ ПРОХОДИМОСТИ ДЫХАТЕЛЬНЫХ ПУТЕЙ У ПОСТРАДАВШЕГО ОТНОСЯТСЯ
1 запрокидывание головы с подъемом подбородка и выдвижение нижней челюсти
0 определение наличия дыхания с помощью слуха, зрения и осязания
0 определение наличия сознания
0 проверка пульса на магистральных артериях
@ДЛЯ НАЧАЛА ЛЕЧЕНИЯ ОТРАВЛЕНИЙ ВАЖНЕЕ ОПРЕДЕЛИТЬ
1 отравляющее вещество
0 способ отравления
0 время отравления
0 место отравления
@К СРЕДСТВАМ ЗДОРОВЬЕСБЕРЕЖЕНИЯ ОТНОСЯТ
0 тяжёлый физический труд
0 интенсивную интеллектуальную перегрузку
0 приверженность самолечению
1 рациональное питание, дыхательную гимнастику, режим дня
@БОЛЕЗНИ, ИЗ-ЗА КОТОРЫХ ЗНАЧИТЕЛЬНО ВОЗРОСЛА СМЕРТНОСТЬ В РОССИЙСКОЙ ФЕДЕРАЦИИ
1 онкологические
0 желудочно-кишечные
0 гинекологические
0 инфекционные
@ЦЕЛЬЮ ОБЫЧНОГО МЫТЬЯ РУК МЕДИЦИНСКОГО ПЕРСОНАЛА ПЕРЕД ОСМОТРОМ ПАЦИЕНТА ЯВЛЯЕТСЯ
0 создание кратковременной стерильности
0 обеспечение кратковременной стерильности
1 профилактика профессионального заражения
0 удаление бытового загрязнения
@АКТИВНЫМ МЕТОДОМ СТОМАТОЛОГИЧЕСКОГО ПРОСВЕЩЕНИЯ ЯВЛЯЕТСЯ
0 издание научно-популярной литературы
0 телевизионная реклама
0 проведение выставок средств гигиены полости рта
1 занятие по обучению гигиене полости рта
@ПРОФИЛАКТИКА ПОЛИОМИЕЛИТА ВМЕСТЕ С АКДС НАЧИНАЕТСЯ В ВОЗРАСТЕ
1 3 месяца
0 6 месяцев
0 1 год
0 5 лет
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЛИЦ, ПЕРЕНЕСШИХ ОСТРЫЕ ЗАБОЛЕВАНИЯ (II ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ) ЯВЛЯЕТСЯ
0 снижение трудоспособности
0 развитие осложнений в период заболевания
1 полное выздоровление и перевод в первую группу здоровья
0 переход заболевания в хроническую форму
@ПОКАЗАТЕЛИ ЭФФЕКТИВНОСТИ ДИСПАНСЕРИЗАЦИИ ЛИЦ, СТРАДАЮЩИХ ХРОНИЧЕСКОЙ ПАТОЛОГИЕЙ (III ГРУППА ДИСПАНСЕРНОГО НАБЛЮДЕНИЯ)
0 увеличение частоты обострений заболевания
0 снижение трудоспособности
1 стойкая ремиссия или снижение частоты обострений заболевания
0 снижение качества жизни
@ДИАГНОЗ МЕНИНГИТА УСТАНАВЛИВАЕТСЯ НА ОСНОВАНИИ ДАННЫХ
0 анализа мочи
0 стернальной пункции
1 спинномозговой пункции
0 анализа крови
@АУСКУЛЬТАТИВНЫЕ ПРИЗНАКИ ОСТРОГО БРОНХИТА
0 шум трения плевры
0 крепитацию
1 сухие хрипы
0 бронхиальное дыхание
@ДЛЯ УДОСТОВЕРЕНИЯ ВРЕМЕННОЙ НЕТРУДОСПОСОБНОСТИ СТУДЕНТА ПРИ ЗАБОЛЕВАНИЯХ, ПОЛУЧЕННЫХ ИМ В ПЕРИОД ОПЛАЧИВАЕМОЙ ПРАКТИКИ ВЫДАЕТСЯ
0 амбулаторная карта
0 справка № 086/У
1 листок нетрудоспособности
0 справка произвольной формы
@ОСНОВНОЕ ОТЛИЧИЕ МЕРОПРИЯТИЙ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ОТ ТРАДИЦИОННОГО ЛЕЧЕНИЯ НАПРАВЛЕННОСТЬ НА
1 восстановление нарушенных функций
0 предупреждение осложнений
0 предупреждение заболевания
0 купирование обострения
@МЕДИЦИНСКАЯ ОРГАНИЗАЦИЯ СЕЛЬСКОГО ВРАЧЕБНОГО УЧАСТКА
1 амбулатория
0 центральная районная больница
0 диспансер
0 поликлиника
@СОГЛАСНО СУЩЕСТВУЮЩЕМУ ПОЛОЖЕНИЮ, ФЕЛЬДШЕР ФЕЛЬДШЕРСКО-АКУШЕРСКОГО ПУНКТА ПОСЕЩАЕТ НОВОРОЖДЕННОГО
1 в первые 3 дня после выписки из родильного дома, а в дальнейшем — через 3 дня в течение первой недели и еженедельно в течение первого месяца жизни
0 в день выписки из родильного дома, а в последующем через каждые 7 дней
0 на второй день после выписки из родильного дома, а в дальнейшем через каждые 7 дней
0 каждый день после выписки из родильного дома в течение первого месяца
@В НОРМЕ РН КРОВИ РАВНО
0 7,20-7,25
0 7,25-7,35
0 7,45-7,50
1 7,35-7,45
@НИЖНЯЯ ЧЕЛЮСТЬ ПОСТРАДАВШЕГО ПРИ ПРОВЕДЕНИИ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ
0 роли не играет
1 выдвинута вперед
0 выдвинута вперед, только если введен воздуховод
0 плотно прижата к верхней челюсти
@МЕДИЦИНСКАЯ СОРТИРОВКА ПРОВОДИТСЯ В ОЧАГЕ ПОРАЖЕНИЯ И НА КАЖДОМ ЭТАПЕ МЕДИЦИНСКОЙ ЭВАКУАЦИИ ПРИ ОКАЗАНИИ
0 квалифицированной и специализированной
0 только первой помощи
0 доврачебной помощи
1 всех видов медицинской помощи
@К ТЕРМИНАЛЬНЫМ СОСТОЯНИЯНИЯМ ЧЕЛОВЕКА ОТНОСИТСЯ
0 остановка сердца
1 предагония, агония, клиническая смерть
0 биологическая смерть
0 любое бессознательное состояние
@АЛКОГОЛЬНОЕ ОПЬЯНЕНИЕ ПРИ ЧЕРЕПНО-МОЗГОВОЙ ТРАВМЕ
0 повышает ригидность мышц шеи
1 углубляет нарушение сознания
0 способствует появлению очаговых симптомов
0 вызывает анизокорию
@ОБЪЕМ ДОГОСПИТАЛЬНОЙ ПОМОЩИ ПРИ НАРУШЕННОЙ ВНЕМАТОЧНОЙ БЕРЕМЕННОСТИ ВКЛЮЧАЕТ
0 введение сокращающих матку средств - окситоцин, госпитализацию в гинекологическое отделение стационара на фоне поддерживающей инфузионной терапии
1 экстренную госпитализацию в гинекологическое отделение стационара на фоне поддерживающей инфузионной терапии
0 экстренную госпитализацию в гинекологическое отделение стационара без дополнительных лечебных мероприятий
0 обезболивание, госпитализацию в гинекологическое отделение стационара на фоне поддерживающей инфузионной терапии
@ТАКТИКА ВЕДЕНИЯ ПАЦИЕНТА С ТРАНЗИТОРНОЙ ИШЕМИЧЕСКОЙ АТАКОЙ ВКЛЮЧАЕТ
1 необходимую срочную госпитализацию
0 можно не госпитализировать, рекомендовав пройти обследование в плановом порядке
0 нужно направить на консультацию к неврологу поликлиники
0 можно не госпитализировать, назначив компьютерную томографию
@ЛАБОРАТОРНЫМ КРИТЕРИЕМ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ ЖЕЛЧНОКАМЕННОЙ БОЛЕЗНИ ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ УРОВНЯ В КРОВИ
0 амилазы
0 мочевины
0 глюкозы
1 щелочной фосфатазы
@ЛЕЧЕБНО-ПРОФИЛАКТИЧЕСКОЕ УЧРЕЖДЕНИЕ, ОСУЩЕСТВЛЯЮЩЕЕ ЛЕЧЕНИЕ ПРЕИМУЩЕСТВЕННО ПРИРОДНЫМИ ЛЕЧЕБНЫМИ ФИЗИЧЕСКИМИ ФАКТОРАМИ
0 центральная районная больница
1 санаторий
0 дневной стационар
0 реабилитационный центр
@НАЗОГАСТРАЛЬНЫЙ ЗОНД ПРОМЫВАЮТ
0 раствором фурацилина
0 3% раствором перекиси водорода
0 раствором хлоргексидина
1 физиологическим раствором
@ДЛЯ ДЕГЕЛЬМИНТИЗАЦИИ У ДЕТЕЙ ПРИМЕНЯЮТ
0 карбенициллин
0 трихопол
1 пирантел
0 тавегил
@ДИЕТА ПРИ ОСТРОМ ХОЛЕЦИСТИТЕ ВКЛЮЧАЕТ БОЛЬШЕ
0 жиров и меньше углеводов
0 белков и меньше витаминов
0 углеводов и меньше белков
1 витаминов и меньше жиров
@СПОСОБОМ ЛЕЧЕНИЯ ГНОЙНОЙ РАНЫ В ФАЗЕ ГИДРАТАЦИИ ЯВЛЯЕТСЯ
0 дробное переливание крови
0 применение мазей с антибиотиками
0 повязка с бальзамическими мазями
1 промывание гипертоническим раствором натрия хлорида
@В ДЕТСКОЙ ПОЛИКЛИНИКЕ ПАЦИЕНТ С ХРОНИЧЕСКИМ ГЛОМЕРУЛОНЕФРИТОМ ПОДЛЕЖИТ ДИСПАНСЕРНОМУ НАБЛЮДЕНИЮ
0 в течение 3 лет
1 до передачи во взрослую сеть
0 в течение 5 лет
0 в течение 1 года
@КРИТЕРИЕМ ЭФФЕКТИВНОСТИ АНТИБАКТЕРИАЛЬНОЙ ТЕРАПИИ ПНЕВМОНИИ У ДЕТЕЙ ЯВЛЯЕТСЯ
0 нормализация всех лабораторных показателей
0 появление влажного кашля в утренние часы
0 полное рассасывание инфильтрата в легочной ткани
1 нормализация температуры через 48-72 часа
@ПРОФИЛАКТИКА СТОЛБНЯКА ПРОВОДИТСЯ
0 только в тех случаях, когда рана или ранящий предмет имели непосредственный контакт с почвой
1 при любых ранениях
0 только при укушенных ранах
0 только при огнестрельных ранах
@БОЛЬНОМУ СО СЛУЧАЙНОЙ РАНОЙ НУЖНО ВВЕСТИ ПРОТИВОСТОЛБНЯЧНУЮ СЫВОРОТКУ В ПРОФИЛАКТИЧЕСКОЙ ДОЗЕ
1 3000 АЕ
0 100000 АЕ
0 1000 АЕ
0 30000 АЕ
@ПРОФИЛАКТИКА НАГНОЕНИЯ ОПЕРАЦИОННОЙ РАНЫ ВКЛЮЧЕТ
0 наложение частых швов на рану
1 дренирование раны
0 наложение герметичной повязки
0 лечебную физкультуру
@БОЛЬНОЙ ЯЗВЕННОЙ БОЛЕЗНЬЮ СНИМАЕТСЯ С ДИСПАНСЕРНОГО УЧЕТА, ЕСЛИ ОБОСТРЕНИЙ НЕТ В ТЕЧЕНИЕ
0 3 лет
0 4 лет
1 5 лет
0 2 лет
@ПРИЕМ НИТРОПРЕПАРАТОВ МОЖЕТ СОПРОВОЖДАТЬСЯ
0 потливостью
1 головной болью
0 тошнотой
0 поносом
@В СООТВЕТСТВИИ С ПРОФЕССИОНАЛЬНЫМ СТАНДАРТОМ ТРУДОВЫЕ ФУНКЦИИ МЕДИЦИНСКОЙ СЕСТРЫ С ВЫСШИМ ОБРАЗОВАНИЕМ (БАКАЛАВРИАТ) ОТНОСЯТСЯ К КВАЛИФИКАЦИОННОМУ УРОВНЮ
0 четвёртому
0 пятому
1 шестому
0 седьмому
@К ВНЕШНИМ ФОРМАМ СУИЦИДАЛЬНОГО ПОВЕДЕНИЯ ОТНОСЯТ СУИЦИДАЛЬНЫЕ
0 намерения
0 замыслы
1 попытки
0 мысли
@ОСНОВНЫЕ ФУНКЦИИ ЛИСТКА НЕТРУДОСПОСОБНОСТИ
1 юридическая
0 реабилитационная
0 медико-профилактическая
0 бюджетная
@НЕ ИМЕЕТ ПРАВА ВЫДАЧИ БОЛЬНИЧНОГО ЛИСТА
0 участковый терапевт
0 врач стационара
1 врач/фельдшер скорой помощи
0 фельдшер
@К ТРЕТЬЕМУ ЭТАПУ МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ОТНОСЯТ
0 лечебный
1 амбулаторно-поликлинический
0 санаторно-курортный
0 стационарный
@ПОЛОЖЕНИЕ ПАЦИЕНТА ВО ВРЕМЯ ПРИСТУПА УДУШЬЯ ПРИ БРОНХИАЛЬНОЙ АСТМЕ
0 сидя на корточках
0 лежа на животе
0 лежа на правом боку
1 сидя, слегка наклонившись вперед с прочным упором на руки
"""